{"id": 1, "text": "Scleral-fixation of intraocular lenses (IOLs) provides an option for eyes that lack sufficient capsular support for in-the-bag IOL placement. The latest techniques for lens fixation include use of a novel suture material, Gore-Tex, and a sutureless method, with flanged intrascleral fixation. The purpose of this pilot study was to compare these methods in terms of anatomic and clinical outcomes.\nA total of 35 eyes of patients 18-60 years of age who presented with aphakia, subluxated lens, or ectopia lentis were randomized into two groups. Group A (15 eyes) underwent flanged intrascleral IOL fixation using the Yamane technique; group B (20 eyes) underwent 4-point transscleral fixation of IOL using Gore-Tex suture. The following parameters were compared between groups on day 1, week 3, and month 6 postoperatively: logMAR uncorrected and best-corrected visual acuity, retinoscopy, IOL centration on slit-lamp biomicroscopy, and IOL tilt on ultrasound biomicroscopy.\nPostoperative visual acuity was better in group B: uncorrected, logMAR 0.89 ± 0.22 versus 0.72 ± 0.24 (\nIn our small study cohort, both sutureless flanged IOL fixation and Gore-Tex sutured scleral IOL fixation resulted in excellent visual rehabilitation of patients with aphakia and subluxated lenses. Patients who underwent Gore-Tex suture fixation experienced better postoperative visual acuity, IOL centration, and stability.", "label": [[0, 8, "ADVERSE_EVENT"], [409, 411, "SAMPLE_SIZE"], [496, 503, "ADVERSE_EVENT"], [504, 510, "ADVERSE_EVENT"], [572, 592, "ADVERSE_EVENT"], [851, 867, "OUTCOME"], [1110, 1128, "ADVERSE_EVENT"], [1146, 1162, "ADVERSE_EVENT"], [1206, 1227, "ADVERSE_EVENT"], [1299, 1314, "ADVERSE_EVENT"]]}
{"id": 2, "text": "To explore the effectiveness and rotational stability of vertical implantation of the Implantable Collamer Lens (ICL) (STAAR Surgical) to treat myopia.\nThis was a prospective, randomized, controlled study, including 78 eyes from 46 patients with myopia who underwent ICL implantation. The patients were randomly divided into vertical and horizontal implantation groups. At 1 day, 1 week, 1 month, and 3 months after surgery, rotational stability was evaluated using the postoperative axis deviation from the intended axis by the digital anterior segment photograph. The vault, crystalline lens rise, anterior chamber depth, manifest refraction spherical equivalent, intraocular pressure, and visual acuity values were obtained before and after surgery.\nA 3-month follow-up period showed significant differences between the efficacy indexes in the horizontal (1.11 ± 0.02) and vertical (1.13 ± 0.02) groups (\nThe study supports great efficacy and safety in both vertical and horizontal implantation, with the vertical implantation group displaying better stability. ", "label": [[33, 53, "ADVERSE_EVENT"], [57, 78, "ADVERSE_EVENT"], [425, 449, "ADVERSE_EVENT"], [624, 653, "ADVERSE_EVENT"]]}
{"id": 3, "text": "To study the effect of intraocular lens (IOL) implantation with and without ocular viscoelastic device (OVD) on posterior capsular opacification (PCO) in eyes with phacoemulsification.\nThis prospective, comparative, and randomized case series included 70 patients (140 eyes) with senile cataracts scheduled for phacoemulsification and IOL implantation in a tertiary eye c are center. One eye of each patient was randomized to one of the two groups, namely, control and OVD. After phacoemulsification, the IOL was placed in the capsular bag under balanced salt solution (BSS) in the control group, whereas the IOL was placed under OVD in the OVD group. PCO was analyzed by an independent observer at 6, 12, and 18 months under slit-lamp illumination.\nThe mean age of the participants in the two groups was 61.2 (±9.9) years. Of the total participants, 68 (48.5%) were men and 72 (51.5%) were women. The mean keratometry (K1, K2) values of the OVD (44.26 ± 1.43, 44.93 ± 1.66) and control (44.51 ± 1.74, 44.69 ± 1.49) groups were similar. The mean IOL powers of the control and OVD groups were 21.25 (±1.94) and 21.53 (±1.86), respectively (P = 0.463). The mean best-corrected visual acuity (BCVA) of the control group at 6-, 12-, and 18-month follow-ups were 0.622 (±0.253), 0.315 (±0.203), and 0.063 (±0.163), respectively, whereas those of the OVD group were 0.592 (±0.253), 0.336 (±0.169), and 0.066 (±0.118), respectively (P = 0.922). None of the patients had postoperative raised intraocular pressure (IOP), uveitis, or endophthalmitis. Three and four eyes in the control and OVD groups, respectively, required neodymium-doped yttrium aluminum garnet (ND: YAG) capsulotomy at study termination (P = 0.999).\nThe hydroimplantation technique of the placement of hydrophilic IOL did not reduce the PCO rate in the 18-month follow-up period. The ND: YAG capsulotomy rate did not differ between the groups.", "label": [[76, 95, "DEVICE"], [103, 107, "DEVICE"], [112, 150, "ADVERSE_EVENT"], [252, 254, "SAMPLE_SIZE"], [907, 922, "OUTCOME"], [1160, 1195, "OUTCOME"], [1615, 1664, "ADVERSE_EVENT"]]}
{"id": 4, "text": "The aim was to evaluate the safety and efficacy of a trifocal intraocular lens (IOL) for the correction of presbyopia and to assess patient satisfaction.\nRecords from three centres were reviewed to select presbyopic patients having undergone bilateral refractive lens exchange and implantation of the AT LISA tri 839MP multifocal IOL. Postoperatively, monocular and binocular distance, intermediate and near visual acuities, corrected and uncorrected, and subjective refraction were measured. Patients also completed a quality of life questionnaire. Safety evaluation included IOL stability and postoperative complications.\n72 eyes (36 patients) were analysed. No clinically significant difference between pre- and postoperative corrected distance visual acuity (CDVA) was found for monocular or binocular measurements. Mean postoperative monocular CDVA was 0.02 ± 0.04 logMAR. Mean refractive values all improved statistically significantly compared with preoperative baseline (p ≤ 0.0064). Overall, 82.4% of eyes had spherical equivalent within ± 0.5 D and 97.1% within ± 1.0 D of emmetropia with a mean accuracy of -0.10 ± 0.41 D. Spectacle independence for distance, intermediate and near visual acuity was 87.5%, 84.4% and 78.1% respectively, and 78.1% of patients were satisfied with their postoperative, spectacle-free vision. Eight eyes received Nd:YAG laser treatment. No other IOL-related safety issues were reported.\nAT LISA tri 839MP multifocal IOL bilaterally implanted in presbyopic patients provided excellent distance, intermediate and near visual outcomes with very accurate correction of refraction. These results were associated with a high level of spectacle independence and patient satisfaction.\nTrial registered on https://clinicaltrials.gov/ under the identification NCT03790592 (31/12/2018).", "label": [[107, 117, "ADVERSE_EVENT"], [252, 267, "ADVERSE_EVENT"], [399, 423, "ADVERSE_EVENT"], [729, 761, "OUTCOME"], [762, 768, "OUTCOME"], [849, 853, "OUTCOME"], [883, 900, "OUTCOME"], [1019, 1039, "ADVERSE_EVENT"], [1188, 1206, "OUTCOME"], [1535, 1551, "ADVERSE_EVENT"], [1552, 1572, "ADVERSE_EVENT"], [1669, 1691, "ADVERSE_EVENT"]]}
{"id": 5, "text": "The refraction prediction error (PE) for infants with intraocular lens (IOL) implantation is large, possibly related to an effective lens position (ELP) that is different than in adult eyes. If these eyes still have nonadult ELPs as they age, this could result in persistently large PE. We aimed to determine whether ELP or biometry at age 10½ years correlated with PE in children enrolled in the Infant Aphakia Treatment Study (IATS).\nWe compared the measured refraction of eyes randomized to primary IOL implantation to the \"predicted refraction\" calculated by the Holladay 1 formula, based on biometry at age 10½ years. Eyes with incomplete data or IOL exchange were excluded. The PE (predicted - measured refraction) and absolute PE were calculated. Measured anterior chamber depth (ACD) was used to assess the effect of ELP on PE. Multiple regression analysis was performed on absolute PE versus axial length, corneal power, rate of refractive growth, refractive error, and best-corrected visual acuity.\nForty-three eyes were included. The PE was 0.63 ± 1.68 D; median absolute PE, 0.85 D (IQR, 1.83 D). The median absolute PE was greater when the measured ACD was used to calculate predicted refraction instead of the standard A-constant (1.88 D [IQR, 1.72] D vs 0.85 D [IQR, 1.83], resp. [P = 0.03]). Absolute PE was not significantly correlated with any other parameter.\nVariations in ELP did not contribute significantly to PE 10 years after infant cataract surgery.", "label": [[4, 36, "OUTCOME"], [216, 229, "ADVERSE_EVENT"], [317, 320, "OUTCOME"], [366, 368, "OUTCOME"], [452, 490, "OUTCOME"], [537, 548, "OUTCOME"], [633, 648, "ADVERSE_EVENT"], [684, 686, "OUTCOME"], [734, 736, "OUTCOME"], [763, 791, "OUTCOME"], [825, 828, "OUTCOME"], [836, 868, "ADVERSE_EVENT"], [891, 900, "OUTCOME"], [979, 1007, "OUTCOME"], [1198, 1216, "OUTCOME"], [1317, 1319, "OUTCOME"], [1393, 1396, "OUTCOME"], [1433, 1435, "OUTCOME"]]}
{"id": 6, "text": "To evaluate whether orientation of the optic-haptic junction of an intraocular lens (IOL) during cataract surgery could decrease the incidence and/or severity of positive and negative dysphotopsia.\nProspective, randomized controlled trial.\nA total of 163 patients (326 eyes) in a private practice scheduled to have bilateral implantation of a Tecnis monofocal IOL (ZCB00) (Johnson & Johnson Vision) were randomly assigned to have the optic-haptic junction positioned vertically, horizontally, superonasally, or inferonasally. Patients with known visual field defects or best-corrected vision less than 20/80 were excluded. Patients were surveyed for positive and negative dysphotopsia symptoms at 1 week and 4-6 weeks after surgery. Patients were blinded to the orientation whereas researchers were not. Data were analyzed to compare the differences in positive and negative dysphotopsia incidence and severity.\nIOL oriented vertically in 82 eyes (25.2%), horizontally in 72 eyes (22.1%), superonasally in 94 eyes (28.8%), and inferonasally in 78 eyes (23.9%). Significant differences were noted between orientations in incidence of negative dysphotopsia at 1 week postoperatively (P = .019) and 4-6 weeks postoperatively (P = .002). Patients in the superonasal group had the worst outcome at both time periods, and the horizontal group had the best outcome at 4-6 weeks. No differences were noted for positive dysphotopsia incidence or severity.\nThe orientation of the optic-haptic junction of a monofocal IOL was significantly associated with incidence of negative dysphotopsia after surgery, with the horizontal orientation performing best at 4-6 weeks.", "label": [[39, 60, "ADVERSE_EVENT"], [175, 196, "ADVERSE_EVENT"], [251, 254, "SAMPLE_SIZE"], [343, 359, "DEVICE"], [434, 455, "ADVERSE_EVENT"], [546, 566, "ADVERSE_EVENT"], [570, 591, "OUTCOME"], [663, 693, "ADVERSE_EVENT"], [866, 887, "ADVERSE_EVENT"], [1133, 1154, "ADVERSE_EVENT"], [1402, 1423, "ADVERSE_EVENT"], [1558, 1579, "ADVERSE_EVENT"], [1604, 1637, "OUTCOME"]]}
{"id": 7, "text": "To compare the visual disturbances experienced by patients receiving 1 of 3 extended depth-of-focus (EDOF) intraocular lenses (IOLs) or a monofocal IOL as the control.\nOMIQ-Recerca Center. Spain.\nProspective comparative randomized double-blind study.\n22 patients were included per group. The IOLs evaluated were the AcrySof IQ Vivity (Vivity group), AT LARA 829MO (AT Lara group), or TECNIS Symfony ZXR00 (Symfony group) and the monofocal AcrySof IQ SN60WF (Monofocal group). The variables analyzed were the light distortion index (LDI), best-fit circle radius (BFC Rad ), and self-reported vision quality with a questionnaire (QoV). Outcomes were evaluated at the 3-month follow-up visit.\nUnder monocular conditions, no differences between groups were detected for the LDI and BFC Rad . Under binocular conditions, significant differences in both variables were produced. The Monofocal group reported better values than Symfony ( P = .025; P = .024) and AT Lara ( P = .002; P = .002) groups. The Vivity group reported better values than Symfony ( P = .015; P = .014) and AT Lara ( P = .001; P = .001) groups. Halos were not reported by 81.8% (18) of patients in the Vivity group, 90.9% (20) of patients in the Monofocal group, 50% (11) of patients in the AT Lara group, and 59% (13) of patients in the Symfony group.\nThe diffractive EDOF IOL models examined in this study induced similar visual disturbances, which were worse than those produced by the nondiffractive extended-range IOL and the monofocal IOL. The nondiffractive lens and the monofocal lens did not show differences.", "label": [[15, 34, "OUTCOME"], [76, 106, "OUTCOME"], [508, 530, "OUTCOME"], [538, 569, "OUTCOME"], [591, 605, "OUTCOME"], [1110, 1115, "OUTCOME"]]}
{"id": 8, "text": "Intraocular lens designs are constantly evolving, trying to obtain more spectacle independence after cataract surgery. This advantage can be linked to some disadvantages, such as optical quality decrease. For that reason, it is important to assess, not only the amount of vision provided but also the quality of vision once they are implanted. The purpose of the present work was to compare the visual performance between two monofocal intraocular models: a standard model and a monofocal with enhanced intermediate vision lens.\nProspective, randomized, comparative study. Sixty adult subjects scheduled to undergo bilateral cataract surgery and IOL implantation were randomized to receive one of the two IOLs in both eyes at Miranza IOA, Madrid, Spain (group A: monofocal with enhanced intermediate vision lens and group B: standard monofocal lens). Monocular outcomes (right eyes) determined 1 and 3 months postoperatively were photopic corrected distance visual acuity (CDVA), uncorrected distance visual acuity (UDVA), perceived halo, corrected intermediate-distance contrast sensitivity, and higher-order aberrations. The impact of the new IOL in the postoperative management with autorefraction devices was also evaluated.\nNo differences were found in CDVA between the two groups. Significant differences were detected between the two lenses evaluated in both total HOA (p = 0.028) and internal HOA (p = 0.037). Contrast sensitivity and halometry results obtained at 1 month were similar across the two IOL groups.\nIn patients undergoing cataract surgery, monofocal with enhanced intermediate vision IOL offered similar distance performance and contrast sensitivity along with perceived HOA and halos compared with the standard monofocal IOLs tested.", "label": [[573, 584, "SAMPLE_SIZE"], [930, 971, "OUTCOME"], [972, 978, "OUTCOME"], [980, 1014, "OUTCOME"], [1015, 1021, "OUTCOME"], [1023, 1037, "ADVERSE_EVENT"], [1039, 1091, "ADVERSE_EVENT"], [1097, 1121, "ADVERSE_EVENT"], [1258, 1262, "OUTCOME"], [1443, 1460, "OUTCOME"], [1577, 1605, "ADVERSE_EVENT"], [1626, 1646, "ADVERSE_EVENT"], [1651, 1671, "ADVERSE_EVENT"], [1683, 1696, "ADVERSE_EVENT"], [1701, 1706, "ADVERSE_EVENT"]]}
{"id": 9, "text": "To evaluate the effectiveness and safety of the DFT015 intraocular lens (IOL) (AcrySof IQ Vivity Extended Vision) compared with an aspheric monofocal control IOL (AcrySof IQ model SN60WF).\n11 investigation sites in the U.S.\nProspective randomized controlled clinical study.\nPatients aged 22 years or older with bilateral cataracts were randomized to receive bilateral implantation of DFT015 or SN60WF. The 4 coprimary effectiveness outcomes (6 months postoperatively) were monocular photopic distance-corrected intermediate visual acuity (DCIVA), monocular photopic corrected distance visual acuity (CDVA), monocular depth of focus (DoF), and the percentage of patients achieving a DCIVA of 0.2 logMAR or better. The mean monocular photopic distance-corrected near visual acuity (DCNVA) was a secondary effectiveness outcome. Safety and patient-reported visual disturbances were evaluated through questionnaires.\n218 patients (435 eyes) completed the study. Compared with SN60WF, DFT015 demonstrated superior mean monocular photopic DCIVA ( P &amp;lt; .001), noninferior mean monocular photopic CDVA, and superior mean monocular photopic DCNVA ( P &amp;lt; .001) and provided an extended monocular DoF (increase of 0.54 diopters at 0.2 logMAR). With DFT015, 78 first eyes (72.9%) achieved a DCIVA of 0.2 logMAR or better at 6 months. Incidences of ocular serious adverse events and patient-reported most bothersome visual disturbances were low and consistent between groups.\nDFT015 is safe and effective for the visual correction of aphakia, exceeding American National Standards Institute criteria for an extended depth-of-focus IOL by providing superior DCIVA and DCNVA, with comparable CDVA and visual disturbances to the SN60WF monofocal IOL.", "label": [[97, 112, "ADVERSE_EVENT"], [131, 149, "DEVICE"], [473, 537, "OUTCOME"], [538, 544, "OUTCOME"], [547, 598, "OUTCOME"], [599, 605, "OUTCOME"], [682, 687, "OUTCOME"], [722, 786, "OUTCOME"], [854, 873, "ADVERSE_EVENT"], [1000, 1099, "ADVERSE_EVENT"], [1105, 1145, "OUTCOME"], [1179, 1271, "ADVERSE_EVENT"], [1348, 1362, "ADVERSE_EVENT"], [1363, 1377, "ADVERSE_EVENT"], [1404, 1434, "ADVERSE_EVENT"], [1656, 1661, "OUTCOME"], [1666, 1671, "OUTCOME"], [1689, 1693, "OUTCOME"], [1698, 1717, "ADVERSE_EVENT"]]}
{"id": 10, "text": "Multifocal intraocular lenses (MFIOL) are associated with degradation in contrast sensitivity function (CSF); yet the contribution of vitreous is not known, nor is the benefit of vitrectomy.\nProspective, nonrandomized clinical study.\nA total of 180 eyes of 180 patients (55 MFIOL, 60 monofocal intraocular lenses [MIOL], 65 phakic) with symptomatic vitreous opacities were enrolled. Vitreous structure was assessed with quantitative ultrasonography (QUS). Vision was evaluated with visual acuity and CSF measurements.\nVitreous echodensity was the same in all lens cohorts, yet CSF was worse in MFIOL eyes (P < .001). In 86 patients who elected vitrectomy, there was 68% greater vitreous echodensity and 31% worse CSF than in observation controls (P < .0001 for each). Preoperatively, CSF was 25% worse in MFIOL than in MIOL (P = .014). Postoperatively, vitreous echodensity decreased by 55%, 51%, and 52%, whereas CSF improved by 37% 48% in and 43% in MFIOL, MIOL, and phakic eyes, respectively (P < .0001 for each). NEI Visual Function Questionnaire analyses showed improved visual well-being.\nPatients with vision degrading myodesopsia who elected vitrectomy had greater vitreous echodensity and worse CSF than controls, but no other differences in age, sex, or myopia. MFIOL eyes had worse CSF than MIOL and phakic eyes, very possibly due to combined effects of the MFIOL and vitreous opacification. Limited vitrectomy reduced vitreous echodensity and improved CSF in all eyes. All patients with CSF-degrading vitreous opacities benefited from limited vitrectomy, including those with MFIOL. As MFIOL eyes had 37% improvement in CSF, patients with MFIOL and vision degrading myodesopsia merit consideration of vitrectomy.", "label": [[73, 102, "OUTCOME"], [245, 248, "SAMPLE_SIZE"], [257, 260, "SAMPLE_SIZE"], [337, 367, "ADVERSE_EVENT"], [383, 401, "OUTCOME"], [456, 466, "ADVERSE_EVENT"], [518, 538, "ADVERSE_EVENT"], [577, 580, "OUTCOME"], [713, 716, "OUTCOME"], [784, 787, "OUTCOME"], [853, 873, "ADVERSE_EVENT"], [914, 917, "OUTCOME"], [1017, 1059, "OUTCOME"], [1109, 1125, "ADVERSE_EVENT"], [1293, 1296, "OUTCOME"], [1430, 1450, "ADVERSE_EVENT"], [1464, 1467, "OUTCOME"], [1661, 1689, "ADVERSE_EVENT"]]}
{"id": 11, "text": "To compare the clinical performance of the TECNIS Synergy multifocal (model ZFR00V) intraocular lens (IOL) with that of the AcrySof PanOptix Trifocal (model TFNT00) IOL in patients undergoing bilateral cataract surgery.\nMulticenter clinical setting.\nProspective randomized comparative study.\nPatients aged 22 years or older were randomly assigned (2:1) to bilateral implantation with ZFR00V or TFNT00 IOLs. End points included the mean binocular distance-corrected near visual acuity (DCNVA) at 40 cm, photopic and mesopic DCNVAs at 33 cm, photopic low-contrast corrected distance visual acuity (CDVA) and mesopic CDVA, nondirected patient responses to an ocular/visual symptoms questionnaire, and safety.\nOf the 150 patients implanted with IOLs, 95 of the 97 patients with ZFR00V IOLs and 52 of the 53 patients with TFNT00 IOLs completed the 3-month follow-up. Most patients in the ZFR00V and TFNT00 groups achieved 20/25 or better binocular CDVA (100% vs 96.2%) and DCNVA measured at 40 cm (88.4% vs 75.0%) and 33 cm (78.9% vs 51.9%). The mean between-group difference in binocular DCNVA at 40 cm favored ZFR00V IOLs (0.5 lines Snellen; 95% CI, 0.012 to 0.089; P ≤ .05). Similarly, the mean binocular photopic and mesopic DCNVAs at 33 cm (0.8 lines Snellen each; both P ≤ .05 vs TFNT00) and photopic high-contrast and low-contrast CDVA (0.5 lines Snellen each; both P ≤ .05 vs TFNT00) favored ZFR00V IOLs. Patient-reported ocular/visual symptoms and safety were generally similar between the 2 IOLs.\nThe ZFR00V IOL showed an extensive range of vision, particularly through near distances, and better mesopic performance than the TFNT00 IOL in patients undergoing cataract surgery.", "label": [[436, 491, "OUTCOME"], [515, 532, "ADVERSE_EVENT"], [540, 601, "OUTCOME"], [614, 618, "OUTCOME"], [663, 678, "OUTCOME"], [943, 947, "OUTCOME"], [968, 973, "OUTCOME"], [1084, 1089, "OUTCOME"], [1107, 1113, "OUTCOME"], [1216, 1233, "ADVERSE_EVENT"], [1293, 1307, "ADVERSE_EVENT"], [1320, 1447, "ADVERSE_EVENT"], [1506, 1512, "OUTCOME"]]}
{"id": 12, "text": "To evaluate safety and efficacy of a custom-manufactured artificial iris device (CustomFlex Artificial Iris; HumanOptics AG) for the treatment of congenital and acquired iris defects.\nMulticenter, prospective, unmasked, nonrandomized, interventional clinical trial.\nPatients with photophobia, sensitivity secondary to partial or complete congenital or acquired iris defects, or both.\nEyes were implanted from November 26, 2013, to December 1, 2017, with a custom, foldable artificial iris by 1 of 4 different surgical techniques. Patients were evaluated 1 day, 1 week, and 1, 3, 6, and 12 months after surgery. At each examination, slit-lamp findings, intraocular pressure, implant position, subjective visual symptoms, and complications were recorded. Corrected distance visual acuity (CDVA) and endothelial cell density (ECD) were measured at 3, 6, or 12 months as additional safety evaluations. The 25-item National Eye Institute Visual Function Questionnaire (NEI VFQ-25) was used to assess health-related quality of life affected by vision. The Global Aesthetic Improvement Scale was used to assess cosmetic results.\nPhotosensitivity, glare, visual symptoms, NEI VFQ-25 score, Global Aesthetic Improvement Scale rating, prosthesis-related adverse events, intraocular lens (IOL)-related adverse events, and surgery-related adverse events 12 months after surgery.\nAt the 12-month postoperative examination, a 59.7% reduction in marked to severe daytime light sensitivity (P < 0.0001), a 41.5% reduction in marked to severe nighttime light sensitivity (P < 0.0001), a 53.1% reduction in marked to severe daytime glare (P < 0.0001), and a 48.5% reduction in severe nighttime glare (P < 0.0001) were found. A 15.4-point improvement (P < 0.0001) in the NEI VFQ-25 total score was found, and 93.8% of patients reported an improvement in cosmesis as measured by the Global Aesthetic Improvement Scale 12 months after surgery. No loss of CDVA of > 2 lines related to the device was found. Median ECD loss was 5.3% at 6 months after surgery and 7.2% at 12 months after surgery.\nThe artificial iris surpassed all key safety end points for adverse events related to the device, IOL, or implant surgery and met all key efficacy end points, including decreased light and glare sensitivity, improved health-related quality of life, and satisfaction with cosmesis. The device is safe and effective for the treatment of symptoms and an unacceptable cosmetic appearance created by congenital or acquired iris defects.", "label": [[57, 79, "ADVERSE_EVENT"], [92, 108, "ADVERSE_EVENT"], [161, 174, "ADVERSE_EVENT"], [352, 365, "ADVERSE_EVENT"], [753, 792, "OUTCOME"], [797, 827, "OUTCOME"], [910, 975, "OUTCOME"], [1057, 1078, "OUTCOME"], [1147, 1162, "ADVERSE_EVENT"], [1164, 1174, "OUTCOME"], [1189, 1210, "OUTCOME"], [1431, 1440, "ADVERSE_EVENT"], [1441, 1461, "ADVERSE_EVENT"], [1526, 1541, "ADVERSE_EVENT"], [1599, 1619, "ADVERSE_EVENT"], [1659, 1681, "ADVERSE_EVENT"], [1835, 1846, "OUTCOME"], [1934, 1938, "OUTCOME"], [1992, 1995, "OUTCOME"], [2077, 2102, "ADVERSE_EVENT"], [2242, 2257, "ADVERSE_EVENT"], [2262, 2279, "ADVERSE_EVENT"], [2424, 2456, "ADVERSE_EVENT"]]}
{"id": 13, "text": "To compare optical and visual performances of two one-piece aspherical implanted intraocular lenses (IOLs) following phacoemulsification cataract surgery in a contralateral eye study.\nIn this prospective randomized parallel-group study, 25 patients with bilateral age-related cataract were implanted in one eye with the EnVista IOL (MX60, Bausch & Lomb Corporations, Rochester, NY, USA) and the Acrysof IQ IOL (Acrysof IQ SN60WF, Alcon Surgical Laboratories, Fort Worth, TX, USA) in the other eye. Uncorrected and corrected distance visual acuity (UDVA, CDVA), refractive status, higher-orders aberrations (HOAs) in 5 and 6 mm pupil size, contrast sensitivity (CS) with and without glare, color vision status, and patient satisfaction were assessed in the two eyes at 1 and 3 months after surgery.\nThere was no significant difference in CDVA (P > 0.99), UDVA (P = 0.46), spherical equivalent refractive error (P = 0.63), CS with and without glare across different spatial frequencies, color vision, and root mean square (RMS) of aberrometric values between the two IOLs after 3-month follow-up. Spherical aberration with 5 and 6 mm pupil sizes (P = 0.02) and horizontal coma with a 6 mm pupil size (P < 0.001) were lower with the EnVista IOL. Patient's satisfaction showed no cases of dissatisfaction, and most patients were highly or moderately satisfied with both IOLs.\nThe visual and optical performance of eyes implanted with the EnVista IOL or the Acrysof IQ IOL was similar, although the aberration profile differed.", "label": [[11, 22, "OUTCOME"], [23, 42, "OUTCOME"], [237, 239, "SAMPLE_SIZE"], [498, 553, "OUTCOME"], [580, 612, "ADVERSE_EVENT"], [639, 664, "ADVERSE_EVENT"], [689, 701, "ADVERSE_EVENT"], [837, 841, "OUTCOME"], [854, 858, "OUTCOME"], [871, 908, "OUTCOME"], [921, 923, "OUTCOME"], [941, 953, "ADVERSE_EVENT"], [1008, 1024, "OUTCOME"], [1095, 1115, "ADVERSE_EVENT"], [1159, 1179, "ADVERSE_EVENT"], [1387, 1406, "OUTCOME"]]}
{"id": 14, "text": "To compare uniocular and binocular visual acuity, wavefront aberrations, and defocus curves using the TECNIS Eyhance (Johnson & Johnson) and RayOne (Rayner) intraocular lenses (IOLs).\nIn this prospective, randomized, comparative study, 50 patients (100 eyes) were randomized to receive the same IOL bilaterally (ClinicalTrials.gov Identifier: NCT04175951). Follow-up visits were at 1 and 3 to 9 months postoperatively. Primary outcome measures were uncorrected distance (UDVA) and uncorrected intermediate (UIVA) visual acuity (logMAR) at 66 cm. Secondary outcome measures were corrected distance (CDVA) and distance-corrected intermediate (DCIVA) visual acuity at 66 cm, manifest refraction, spherical (Z\nUniocular UDVA (\nThe TECNIS Eyhance IOL provided better DCIVA and broader defocus curves than the RayOne IOL. There was no difference in CDVA or patient-reported outcomes. Although there were some differences in aberrations when measured with normal pupil size, they were not clinically significant. ", "label": [[35, 48, "OUTCOME"], [50, 71, "ADVERSE_EVENT"], [77, 91, "OUTCOME"], [449, 476, "OUTCOME"], [481, 526, "OUTCOME"], [556, 572, "OUTCOME"], [578, 603, "OUTCOME"], [608, 647, "OUTCOME"], [693, 706, "OUTCOME"], [706, 722, "OUTCOME"], [762, 767, "OUTCOME"], [772, 794, "ADVERSE_EVENT"], [843, 847, "OUTCOME"]]}
{"id": 15, "text": "To compare the intraocular inflammation after 2 surgical approaches for late in-the-bag intraocular lens (IOL) dislocation.\nProspective, randomized, parallel-group clinical trial.\nWe randomly assigned 100 patients (100 eyes) referred to Oslo University Hospital (tertiary referral center) with late in-the-bag IOL dislocation into IOL repositioning by scleral suturing (n=49) or IOL exchange with retropupillary fixation of an iris-claw lens (n=51). Patients were examined before surgery and 2 weeks, 6 weeks, and 6 months after surgery. The main outcome measure was anterior chamber laser flare, measured with a laser flare meter as photon counts per millisecond (pc/ms).\nTwo weeks following surgery, median flare values were 28.9 pc/ms (range, 7.9-140) in the repositioning group and 31.6 pc/ms (range, 9.8-92.3) in the exchange group (P = .83). Flare levels were still elevated after 6 weeks with no difference between the groups (P = .93), whereas it decreased to baseline levels after 6 months. Six weeks following surgery, the central retinal thickness was similar (P = .97); cystoid macular edema (CME) was found in 4 and 5 patients, respectively (P = .85); and the mean best corrected visual acuity was 0.17 (95% CI 0.09, 0.25) and 0.21 (95% CI 0.09, 0.32) logarithm of the minimum angle of resolution, respectively (P = .61).\nThis study revealed similar levels of intraocular inflammation following IOL repositioning and IOL exchange. There was no significant difference regarding risk of CME and visual outcome. The prolonged elevation in postoperative flare indicates a possible requirement for an extended anti-inflammatory treatment period after these operations.", "label": [[201, 204, "SAMPLE_SIZE"], [352, 368, "ADVERSE_EVENT"], [567, 589, "ADVERSE_EVENT"], [619, 630, "ADVERSE_EVENT"], [634, 663, "OUTCOME"], [709, 721, "OUTCOME"], [848, 853, "OUTCOME"], [1033, 1058, "ADVERSE_EVENT"], [1082, 1109, "ADVERSE_EVENT"], [1178, 1206, "OUTCOME"], [1373, 1397, "ADVERSE_EVENT"]]}
{"id": 16, "text": "To compare toric intraocular lens (TIOL) implantation and femtosecond laser-assisted arcuate keratotomy (FSAK) during phacoemulsification surgery in correction of moderate astigmatism.\nClinical research study.\nProspective randomized comparison study.\nPatients with age-related cataract and moderate preoperative corneal astigmatism of 1.25 to 3.0 diopters (D) were randomized into a TIOL implantation group and an FSAK group with symmetrical paired corneal arcuate keratotomies. The preoperative evaluation included corrected distance visual acuity (CDVA), corneal topography, autokeratometry, and ocular biometry. Postoperative examinations were performed at 1 month and 3 months and included CDVA and uncorrected distance visual acuity, manifest refraction, autokeratometry, and corneal topography. Vector analysis of astigmatic changes was performed using the Alpins vector method.\nThis study comprised 75 eyes from 67 patients. The mean residual refractive astigmatism at 3 months was -0.63 ± 0.55 D in the TIOL group and -0.90 ± 0.53 D in the FSAK group ( P = .037) and was ≤1.00 D in 32 eyes (84%) and 25 eyes (64%), respectively. There were no statistically significant differences between the 2 groups in difference vector, angle of error, magnitude error, or correction index in the 3-month follow-up. The index of success was 0.32 ± 0.33 D in the TIOL group and 0.48 ± 0.29 D in the FSAK group ( P = .029).\nTIOL implantation showed better results in correcting moderate astigmatism. Despite this, FSAK is shown to be a safe technique for reducing astigmatism.", "label": [[76, 110, "ADVERSE_EVENT"], [312, 331, "ADVERSE_EVENT"], [516, 548, "OUTCOME"], [550, 555, "OUTCOME"], [694, 698, "OUTCOME"], [703, 730, "OUTCOME"], [941, 972, "OUTCOME"], [1507, 1511, "OUTCOME"]]}
{"id": 17, "text": "It is important to distinguish between visual acuity, optical quality and quality of vision when outcomes obtained with intraocular lenses are evaluated. These parameters, that includeobjective and subjective tests, should be assessed to obtain results that are not biased.\nTo assess the difference in visual and optical quality between two monofocal intraocular lens models.\n: This was a prospective, parallel and randomised clinical study conducted at Miranza IOA, a private clinic in Madrid, Spain. Sixty patients were implanted bilaterally, 30 per group, with two aspheric IOLs with induced spherical aberration of -0.27 μm for Group A and -0.20 μm for Group B. Visual outcomes obtained at 1 and 3 months after surgery included both uncorrected (UCVA) and corrected monocular distance visual acuity (DCVA), objective scattering index (OSI), modulation transfer function (MTF) cut-off, Strehl Ratio (SR), contrast sensitivity defocus curve (CSDC), intraocular lens spherical aberration (SA), and longitudinal chromatic aberration of the eye. Activity limitations in daily life were assessed using CatQuest-9SF questionnaire.\nThere were statistically significant differences for DCVA (0.04 LogMAR; p = .008) and SR (0.03; p = .003) between groups. Outcomes related to CSDC showed statistically significant differences for vergences between -0.50 D and +1.00 D (3 mm pupil) and for vergences of 0.00 D and +0.50 D (4.5 mm pupil) between groups. Overall, Group A showed better results regarding visual and optical quality, including a lower longitudinal chromatic aberration result in comparison to Group B. Patient satisfaction evaluated with CatQuest-9SF showed that Group A achieved better outcomes, although the differences were statistically significant only for the 'Reading text on television' item (p = 0.027).\nBoth intraocular lens models showed excellent quantity of vision, optical and visual quality as well as high patient satisfaction. Despite this, the the Group A model provided slightly better outcomes than the Group B model.", "label": [[302, 312, "OUTCOME"], [313, 328, "OUTCOME"], [587, 615, "ADVERSE_EVENT"], [737, 755, "OUTCOME"], [760, 802, "OUTCOME"], [803, 809, "OUTCOME"], [811, 837, "OUTCOME"], [838, 843, "OUTCOME"], [845, 879, "OUTCOME"], [889, 901, "OUTCOME"], [908, 942, "OUTCOME"], [943, 949, "OUTCOME"], [968, 993, "OUTCOME"], [999, 1032, "ADVERSE_EVENT"], [1181, 1185, "OUTCOME"], [1383, 1392, "OUTCOME"], [1535, 1581, "ADVERSE_EVENT"], [1885, 1896, "ADVERSE_EVENT"], [1897, 1911, "ADVERSE_EVENT"]]}
{"id": 18, "text": "To assess the morphologic and clinical features of posterior capsule-intraocular lens (IOL) interaction following cataract surgery with and without primary posterior continuous curvilinear capsulorrhexis (PPCCC) at a three-dimensional (3-D) level using Scheimpflug imaging.\nThis prospective intraindividual randomized comparative study comprised 56 patients (112 eyes) with age-related cataract who had bilateral cataract surgery and hydrophobic acrylic IOLs implantation. In randomized order, cataract surgery with PPCCC was performed in 1 eye (PPCCC group), and the posterior capsule was left intact in the fellow eye (NPCCC group). Scheimpflug imaging containing 25 images distributed in 360° was taken 1 day, 1 week, 1 month, and 3 months postoperatively.\n46 patients completed 3 months follow-up. Posterior capsule-IOL interaction can be morphologically classified into two types including complete adhesion and floppy shape in PPCCC group, and six types including full area wave, full area flat, concentric ring wave, concentric ring flat, sector, and complete adhesion in NPCCC group. The adhesion index (AI), defined as the proportion of complete adhesion of posterior capsule-IOL in 25 cross-section tomograms, was 0.45 ± 0.45, 0.79 ± 0.37, 0.92 ± 0.26 and 1.00 ± 0.00 in PPCCC group, while 0.05 ± 0.18, 0.41 ± 0.47, 0.87 ± 0.34, and 0.96 ± 0.21 in NPCCC group at 1 day, 1 week, 1 month and 3 months postoperatively, respectively (p = 0.001, 0.001, 0.338 and 0.151).\n3-D Scheimpflug imaging was favorable in observing of posterior capsule-IOL interaction. Faster posterior capsule adhesion to the IOL was found in PPCCC group than in NPCCC group.", "label": [[148, 211, "ADVERSE_EVENT"], [346, 348, "SAMPLE_SIZE"], [359, 362, "SAMPLE_SIZE"], [403, 421, "ADVERSE_EVENT"], [434, 453, "ADVERSE_EVENT"], [568, 589, "ADVERSE_EVENT"], [802, 835, "ADVERSE_EVENT"], [895, 912, "ADVERSE_EVENT"], [917, 929, "ADVERSE_EVENT"], [1572, 1598, "ADVERSE_EVENT"]]}
{"id": 19, "text": "To investigate long-term complications after pediatric cataract surgery with implantation of a heparin-coated polymethyl methacrylate intraocular lens (PMMA IOL) and posterior continuous curvilinear capsulorhexis (PCCC) with anterior vitrectomy vs PCCC without anterior vitrectomy with optic capture buttonholing.\nDepartment of Ophthalmology, Goethe University, Frankfurt, Germany.\nProspective randomized clinical trial.\nEyes with unilateral or bilateral congenital cataract without further pathologies or former surgeries were randomly assigned in 2 groups: cataract removal, IOL implantation, and PCCC with anterior vitrectomy (group A) or posterior optic buttonholing without anterior vitrectomy (group B). The main outcome measures were posterior capsule opacification (PCO), complication rates, and refractive development.\n58 eyes of 41 pediatric cataract surgery patients were included. The mean age at the time of operation was 66.05 months (±29.39). In group A (n = 26), 2 eyes required treatment for PCO, whereas the optic axis remained clear in all eyes in group B (n = 30), which was statistically insignificant. In addition, group B had a slightly lower rate of complications. The mean spherical equivalent after a mean postoperative follow-up of 6.5 years was -0.11 ± 2.51 diopters (D) (-5.0 to +4.0 D) in group A and -0.08 ± 2.14 D (-5.0 to +4.0 D) in group B, which was also statistically insignificant.\nOptic capture with a heparin-coated PMMA IOL proved to be a safe technique in the prevention of secondary cataract formation without a higher rate of complications and the necessity of vitrectomy.", "label": [[95, 161, "ADVERSE_EVENT"], [166, 212, "ADVERSE_EVENT"], [214, 218, "OUTCOME"], [225, 247, "ADVERSE_EVENT"], [248, 252, "OUTCOME"], [261, 285, "ADVERSE_EVENT"], [445, 474, "ADVERSE_EVENT"], [599, 603, "OUTCOME"], [642, 678, "ADVERSE_EVENT"], [679, 700, "ADVERSE_EVENT"], [741, 772, "ADVERSE_EVENT"], [1198, 1218, "OUTCOME"], [1419, 1432, "ADVERSE_EVENT"], [1515, 1533, "ADVERSE_EVENT"]]}
{"id": 20, "text": "To create an equation for predicting the trabecular iris angle (TIA) and to verify its accuracy after implantable collamer lens (ICL) implantation.\nNagoya Eye Clinic, Nagoya, Japan.\nRetrospective evaluation of a screening approach.\n174 eyes (174 patients) that underwent ICL implantation were included. Patients were randomly assigned to the prediction equation group (116 eyes) or verification group (58 eyes). Anterior segment optical coherence tomography (AS-OCT) (CASIA2 TOMEY) was performed before and 3 months after ICL surgery. For the prediction group, a prediction equation was created with the preoperative AS-OCT parameters and ICL size as independent variables and the postoperative anterior chamber depth (ACD) as the dependent variable. Then, by applying the predicted post-ACD and preoperative AS-OCT parameters as independent variables and TIA after ICL surgery as the dependent variable, a prediction equation was created to predict the postoperative TIA (post-TIA) after ICL surgery. Each prediction equation was created using stepwise multiple regression analysis, and its accuracy was verified by a Bland-Altman plot in the verification group.\nThe explanatory variables (standardized partial regression coefficient) selected in the post-TIA prediction equation were post-ACD (0.629), TIA750 (0.563), iris curvature (0.353), pupil diameter (-0.281), iris area (-0.249), and trabecular iris space area 250 (-0.171) (R2 = 0.646) (n = 116). There were no clinically significant systematic errors between measured and predictive post-TIA values in the verification group (n = 58). The mean absolute prediction error was 3.43 ± 2.22 degrees.\nPost-TIA was accurately predicted from the predicted post-ACD and other preoperative AS-OCT parameters.", "label": [[41, 62, "OUTCOME"], [242, 245, "SAMPLE_SIZE"], [412, 466, "OUTCOME"], [639, 642, "OUTCOME"], [812, 815, "OUTCOME"], [856, 859, "OUTCOME"], [1191, 1234, "OUTCOME"], [1344, 1367, "ADVERSE_EVENT"], [1393, 1414, "OUTCOME"], [1605, 1630, "OUTCOME"]]}
{"id": 21, "text": "To study the effect of decentration on the quality of vision in 2 aspheric intraocular lenses (IOLs): aspheric balance curve (ABC) design Vivinex iSert XY1 (Hoya Surgical Opticals, Inc.) and posterior aspheric design AcrySof IQ SN60WF (Alcon Laboratories, Inc.).\nAdvanced Eye Centre, PGIMER, Chandigarh, India.\nRandomized prospective trial using a random number table.\n85 eyes were randomized to group 1 (Vivinex XY1) and group 2 (AcrySof IQ) with 40 and 45 eyes, respectively. The higher-order aberration (HOA) profile, Strehl ratio, decentration of the IOL from the visual axis (decentration from the visual axis [DVA]) and the geometric axis (decentration from the geometric axis [DGA]), angle α, and κ were recorded on the iTrace aberrometer, and contrast sensitivity was measured using the Functional Acuity Contrast Test at 12 weeks postsurgery.\nA total of 85 eyes in 60 patients were evaluated in this study. The mean values of the Strehl ratio (P = .48) and the HOAs (P = .12) of both IOLs were comparable. The HOAs gradually increased with increasing DVA for both lenses at 3.0 mm, 4.0 mm, and 5.0 mm pupil sizes. On comparing the HOAs with the DGA, a statistically insignificant positive correlation was observed. The Strehl ratio did not deteriorate with an increasing angle α in the Vivinex XY1 group; however, it worsened in the AcrySof IQ group. Contrast sensitivity was comparable in both the IOLs except at 1.5 cycles per degree under photopic conditions where the AcrySof IQ was better.\nDecentration of the lens was best measured with respect to the visual axis. In eyes with a large α, the ABC design induced lesser HOAs and maintained a better Strehl ratio.", "label": [[54, 63, "OUTCOME"], [102, 155, "OUTCOME"], [191, 224, "DEVICE"], [489, 511, "OUTCOME"], [704, 710, "OUTCOME"], [751, 771, "OUTCOME"], [863, 865, "SAMPLE_SIZE"], [1060, 1063, "OUTCOME"], [1360, 1380, "ADVERSE_EVENT"], [1627, 1638, "ADVERSE_EVENT"]]}
{"id": 22, "text": "To evaluate quality and duration of implantation of 2 preloaded intraocular lens (IOL) injectors and assess postimplantation damage.\nThe David J. Apple Center for Vision Research, Department of Ophthalmology, University of Heidelberg, Heidelberg, Germany.\nProspective, randomized, comparative study with laboratory investigation.\nImplantation videos and postuse injectors from 60 paired eyes of 30 bilateral cataract patients were included. Patient eyes were randomly assigned for implantation with 2 different preloaded injectors: the AutonoMe with a Clareon IOL (Alcon Laboratories, Inc.) and the iSert with a Vivinex IOL (Hoya Corp.). Videos were reviewed for events during the implantation procedure, and the duration of each step of implantation. Injector nozzles were examined under light and scanning electron microscopy. Damage was graded and correlated with the IOL power. Three months postoperatively IOLs were assessed for material changes.\nIOL delivery was without any critical events in 60 of the 60 eyes. The implantation took 56 seconds with the AutonoMe and 44 seconds with the iSert (P < .05). Most AutonoMe injectors (29; 97%) showed no damage or slight deformation. In most of the iSert injectors (25; 80%), short or extended cracks were present, and damage lengths correlated with the IOL power. All IOLs were free of material changes, including glistenings, 3 months postoperatively.\nBoth preloaded IOL injectors allowed a safe and convenient IOL delivery. Implantation of the Clareon IOL took, on average, slightly longer than that of the Vivinex IOL, mostly due to a slower IOL unfolding. The AutonoMe showed less nozzle tip damage than that of the iSert.", "label": [[829, 839, "ADVERSE_EVENT"], [981, 996, "ADVERSE_EVENT"], [1270, 1284, "ADVERSE_EVENT"], [1637, 1647, "ADVERSE_EVENT"]]}
{"id": 23, "text": "To assess the visual performance of extended depth of focus (EDF) contact lenses (CL) in eyes that had undergone monofocal intraocular lens (IOL) implantation, and compare that between EDF and single-vision (SV) contact lenses.\nProspective, randomized, crossover study METHODS: Seventeen patients implanted with monofocal IOLs were enrolled. The study was conducted using 1dayPure EDOF as a test CL and 1dayPure moisture (both SEED Co., Ltd.) as a control CL. Binocular visual acuity from far to near distances, photopic and mesopic contrast sensitivity (with and without glare), and stereopsis were evaluated after wearing the two kinds of CLs in random order. The obtained results were compared between the EDF and SV CLs.\nBinocular visual acuity at 0.3, 0.4, 0.7, 1, and 5 m was 0.24 ± 0.12, 0.07 ± 0.09, - 0.02 ± 0.08, - 0.02 ± 0.08, and - 0.06 ± 0.07 logMAR during the EDF CL wear, respectively, and 0.39 ± 0.17, 0.26 ± 0.15, 0.04 ± 0.12, - 0.02 ± 0.08, and - 0.09 ± 0.09 during the SV CL wear, respectively. The EDF CL showed better results than the SV CL at 0.3, 0.4, and 0.7 m (p < 0.05). There were no significant differences in contrast sensitivity between the EDF and SV CLs at 1.5 cycles per degree under all conditions; however, the sensitivity of the EDF CL was generally worse than that of the SV CL from the middle to high spatial frequencies. Stereopsis at 40 cm was significantly better in the EDF CL wear than in the SV CL wear (p < 0.05).\nThe EDF CL substantially improved visual acuity at near to intermediate distances in IOL-implanted eyes. However, far visual acuity decreased under low-contrast conditions, and contrast sensitivity slightly declined at the middle to high spatial frequencies.", "label": [[36, 65, "ADVERSE_EVENT"], [525, 553, "ADVERSE_EVENT"], [584, 599, "OUTCOME"], [735, 748, "OUTCOME"], [1018, 1021, "OUTCOME"], [1056, 1058, "OUTCOME"], [1059, 1061, "OUTCOME"], [1171, 1174, "OUTCOME"], [1179, 1181, "OUTCOME"], [1182, 1185, "OUTCOME"], [1265, 1268, "OUTCOME"], [1309, 1311, "OUTCOME"], [1360, 1373, "OUTCOME"], [1412, 1415, "OUTCOME"], [1436, 1438, "OUTCOME"], [1439, 1441, "OUTCOME"], [1493, 1506, "OUTCOME"], [1573, 1590, "ADVERSE_EVENT"], [1636, 1656, "OUTCOME"]]}
{"id": 24, "text": "To provide refractive stability and increase visual performance with the use of a capsular tension ring in trifocal intraocular lens implantation.\nThis prospective randomized study was conducted in the Yeniyüzyıl university ophthalmology department between February 2018 and September 2019. Eighty-six eyes of 43 patients with visual loss due to uncomplicated cataract in both eyes were randomly divided into two groups, A and B. The eyes in both groups underwent refractive lens exchange with implantation of the same design of trifocal IOL (plate haptic design). In group B, a capsular tension ring was inserted into the capsular bag before trifocal IOL implantation. Both groups were examined at 1day, 1week, 1month, and 3months postoperatively. At 3months after surgery, visual acuity, refractive errors and refractive prediction errors were analyzed and compared between groups A and B.\nThe postoperative values in group A were spherical equivalent (mean±SD), 0.07±0.79 diopters (D); refractive sphere (mean±SD), 0.43±0.84 diopters (D); uncorrected distance acuity, 0.20±0.04 (logMAR); best-corrected distance acuity, 0±0.02 (logMAR). Group B values were 0.14±0.5 diopters (D), 0.61±0.45 diopters (D), 0.25±0.20 (logMAR), 0.01±0.04 (logMAR), respectively. There was no significant difference between the two groups with respect to the postoperative evaluation.\nThe use of CTR in the implantation of the trifocal intraocular lens had no statistically significant impact on refractive stability.", "label": [[11, 35, "OUTCOME"], [45, 63, "OUTCOME"], [82, 98, "ADVERSE_EVENT"], [291, 321, "SAMPLE_SIZE"], [327, 338, "ADVERSE_EVENT"], [346, 368, "ADVERSE_EVENT"], [579, 595, "ADVERSE_EVENT"], [790, 807, "ADVERSE_EVENT"], [812, 840, "OUTCOME"], [989, 1006, "OUTCOME"], [1042, 1069, "OUTCOME"], [1091, 1121, "OUTCOME"], [1140, 1154, "ADVERSE_EVENT"], [1377, 1380, "OUTCOME"]]}
{"id": 25, "text": "To evaluate the effectiveness and safety of a new presbyopia-correcting intraocular lens (IOL) with a nondiffractive design, DFT015, compared with an aspheric monofocal IOL, SN60WF.\n19 investigational sites in 4 countries: Australia, Canada, Spain, and the United Kingdom.\nProspective, randomized, parallel-group, controlled, assessor- and patient-masked clinical study.\nParticipants aged ≥22 years with bilateral cataracts were randomized to DFT015 or SN60WF in a 5:4 ratio and masked until final postoperative follow-up at month 6. The primary effectiveness objective was superiority of DFT015 over SN60WF in mean monocular photopic distance-corrected intermediate visual acuity (DCIVA) at month 3. Secondary effectiveness objectives included noninferiority of DFT015 to SN60WF in mean monocular photopic corrected distance visual acuity (CDVA) and superiority in the mean monocular photopic distance-corrected near visual acuity (DCNVA) at month 3. Visual disturbances were assessed at month 6.\n282 patients were randomized to DFT015 (n = 159) or SN60WF (n = 123). All effectiveness objectives were achieved at month 3 in first eyes. For monocular photopic results in first eyes, DFT015 demonstrated superior mean DCIVA (least squares means of -0.139 logMAR in favor of DFT015, P < .001), noninferior mean CDVA (97.5% upper confidence limit [UCL] of the difference was <0.1 logMAR) and superior mean DCNVA (95% UCL of the difference was <0.0 logMAR) compared with SN60WF at month 6. DFT015 exhibited a similar visual disturbance profile to that of SN60WF.\nDFT015 provided superior intermediate and near vision and a similar visual disturbance profile compared with an aspheric monofocal IOL.", "label": [[50, 61, "DEVICE"], [616, 688, "OUTCOME"], [788, 839, "OUTCOME"], [840, 846, "OUTCOME"], [875, 939, "OUTCOME"], [952, 971, "OUTCOME"], [1141, 1167, "ADVERSE_EVENT"], [1183, 1189, "OUTCOME"], [1203, 1224, "OUTCOME"], [1309, 1313, "OUTCOME"], [1389, 1410, "ADVERSE_EVENT"], [1513, 1531, "OUTCOME"], [1575, 1600, "ADVERSE_EVENT"], [1601, 1612, "ADVERSE_EVENT"], [1627, 1645, "ADVERSE_EVENT"]]}
{"id": 26, "text": "To compare the effectiveness and safety of the TECNIS Symfony intraocular lens (IOL; ZXR00) with the TECNIS 1-piece monofocal IOL (ZCB00).\n15 sites in the United States.\nProspective, randomized, patient-masked/evaluator-masked clinical trial.\nRandomized participants received either the ZXR00 or ZCB00 IOL bilaterally. The 6-month postoperative outcomes included monocular and binocular distance, intermediate, and near visual acuity (VA), spherical equivalent refraction and refractive cylinder, spectacle wear, and visual symptoms.\nOverall, 299 patients were implanted with a study IOL (ZXR00 IOL, n = 148; ZCB00 IOL control, n = 151). At the 6-month follow-up, mean binocular uncorrected distance VA was comparable between ZXR00 and ZCB00 IOL recipients (P = .1011). The ZXR00 IOL group had significantly better mean binocular uncorrected intermediate VA and uncorrected near VA (both P < .0001) than the ZCB00 IOL group. The mean binocular distance-corrected intermediate VA and distance-corrected near VA were also better in the ZXR00 IOL group (both P < .0001). More ZXR00 IOL recipients reported wearing spectacles none of the time or a little of the time for overall vision at 6 months compared with the ZCB00 IOL group (85.0% vs 59.9%, P < .0001). In the ZXR00 IOL-implanted patients, low incidence rates of night glare (mild to moderate, 2.7%), halo (mild to moderate, 13.6%; severe, 2.7%), and starbursts (mild to moderate, 7.5%; severe, 1.4%) were reported.\nThe TECNIS Symfony IOL provided comparable distance vision and improved uncorrected and distance-corrected intermediate and near vision, along with decreased spectacle wear and low incidence rates of dysphotopsia, compared with the TECNIS 1-piece monofocal IOL.", "label": [[420, 433, "OUTCOME"], [543, 546, "SAMPLE_SIZE"], [669, 702, "OUTCOME"], [815, 857, "OUTCOME"], [862, 881, "OUTCOME"], [934, 978, "OUTCOME"], [983, 1014, "OUTCOME"], [1111, 1121, "ADVERSE_EVENT"], [1317, 1328, "ADVERSE_EVENT"], [1355, 1361, "ADVERSE_EVENT"], [1405, 1417, "OUTCOME"], [1502, 1528, "ADVERSE_EVENT"], [1533, 1557, "ADVERSE_EVENT"], [1558, 1589, "OUTCOME"], [1594, 1605, "ADVERSE_EVENT"], [1618, 1642, "ADVERSE_EVENT"], [1647, 1660, "ADVERSE_EVENT"]]}
{"id": 27, "text": "To compare two trifocal intraocular lenses (IOLs), the RayOne Trifocal RAO603F IOL (closed-loop haptic IOL; Rayner Intraocular Lenses Limited) and the AT Lisa tri 839 MP IOL (plate-haptic IOL; Carl Zeiss Meditec AG), concerning optical and capsular bag performance.\nPatients scheduled for cataract surgery received either a closed-loop haptic IOL or a plate-haptic IOL in the first eye and the other IOL in the second eye. Three months postoperatively, autorefraction and subjective refraction, uncorrected and corrected distance visual acuity at 4 m, 80 cm, and 40 cm, an objective reading test (Salzburg Reading Desk; SRD Vision), a defocus curve, IOL tilt and decentration, a questionnaire about dysphotopsia, and grading of halos with a halometer were performed.\nEighty-eight eyes of 44 patients were included. Visual acuity was comparable between both IOLs. The closed-loop haptic IOL performed better in the defocus curve at -1.50 diopters (D) (0.08 ± 0.10 vs 0.12 ± 0.09 logMAR; \nBoth trifocal IOLs delivered good and comparable visual function with low degrees of disturbing dysphotopsia. The closed-loop haptic IOL was slightly superior in the defocus curve, whereas the plate-haptic IOL was slightly superior concerning contrast sensitivity and positive dysphotopsia. ", "label": [[55, 70, "DEVICE"], [240, 252, "ADVERSE_EVENT"], [324, 346, "ADVERSE_EVENT"], [352, 368, "ADVERSE_EVENT"], [495, 543, "OUTCOME"], [573, 595, "OUTCOME"], [728, 733, "ADVERSE_EVENT"], [815, 828, "OUTCOME"], [874, 885, "OUTCOME"], [1072, 1095, "ADVERSE_EVENT"], [1255, 1276, "ADVERSE_EVENT"]]}
{"id": 28, "text": "To determine the impact of an intraocular lens (IOL) with a 7.0 mm optic and plate haptic design on incidence of dysphotopsia and visual functions after cataract surgery.\nDay-care clinic.\nProspective monocentric randomized patient-blinded comparative clinical study.\nFollowing preoperative measurements, patients underwent cataract surgery with implantation of 2 IOL designs-with 7.0 mm optic and plate haptics (Group 1) or with 6.0 mm optic and C-loop haptics (Group 2). In month 1, 3, and 12 follow-ups, patients were examined, answered a questionnaire regarding satisfaction, spectacle dependence, frequency, and extent of positive and negative dysphotopsia, and underwent contrast sensitivity (CS), mesopic vision, and glare sensitivity testing. The data were analyzed as nominal, ordinal, and metric with chi-square, Mann-Whitney U, Wilcoxon, and t tests.\nOut of a total number of 120 eyes (86 patients), Group 1 comprised 57 eyes (43 patients), Group 2 comprised 63 eyes (43 patients). Corrected distance visual acuity was the same between groups throughout the study. Group 1 showed significantly lower incidence of positive and negative dysphotopsia in month 1 follow-up (P = .021 and .015, respectively) and a higher satisfaction rate in month 3 follow-up (P = .006). Mean CS and mesopic vision with and without glare were the same in both groups. Positive dysphotopsia cases in month 12 follow-up revealed lower photopic CS (P = .005, .036, and 0.047, respectively), longer axial length, and greater preoperative pupil dynamics (P = .04 and .06).\nThe IOL design with 7.0 mm optic diameter and plate haptics reduced dysphotopsia and provided good visual acuity, CS, mesopic vision with and without glare, and high patient satisfaction.", "label": [[77, 96, "ADVERSE_EVENT"], [113, 125, "ADVERSE_EVENT"], [639, 660, "ADVERSE_EVENT"], [992, 1024, "OUTCOME"], [1123, 1135, "ADVERSE_EVENT"], [1136, 1157, "ADVERSE_EVENT"], [1277, 1288, "ADVERSE_EVENT"], [1289, 1296, "ADVERSE_EVENT"], [1297, 1303, "ADVERSE_EVENT"], [1313, 1331, "ADVERSE_EVENT"], [1357, 1378, "ADVERSE_EVENT"], [1416, 1433, "ADVERSE_EVENT"], [1603, 1616, "ADVERSE_EVENT"], [1675, 1689, "ADVERSE_EVENT"]]}
{"id": 29, "text": "Compare subjective (Rx) and objective (ObjRx) refractions outcomes with two autorefractors models and an aberrometer in eyes implanted with a hydrophobic trifocal IOL (FineVision POD F GF, Physiol, Liége, Belgium) and a hydrophilic one (FineVision POD F, Physiol, Liége, Belgium).\nProspective comparative cohort study, with 100 subjects randomly assigned to either the POD F group (n = 50) or the POD F-GF group (n = 50). Postoperative eye examinations at 1-month visit included seven result sets, one for each assessment method: Rx, AR (automated refraction measured with the autorefractor KR8800), WF-P (Zernike-coefficients-based objective refraction, photopic pupil size), WF-M (Zernike-coefficients-based objective refraction, mesopic pupil size), WF-4 (Zernike-coefficients-based objective refraction, 4 mm pupil), OPD-C (automated refraction measured with the aberrometer OPD in the central pupil/photopic conditions), and OPD-M (automated refraction measured with the aberrometer OPD under mesopic conditions).\nMean differences between ObjRx and Rx reached statistical significance for sphere and spherical equivalent (M) only with OPD-C in the POD F-GF group. All ObjRx methods showed significant differences with Rx in the POD F group, with some values differing by more than 0.50 D (-0.58 D in M for the WF-P). Bland Altman plots showed better agreement for the astigmatic components, and for sphere and spherical equivalents in both IOL groups measured with AR and OPD-M.\nNone of the objective methods of refraction evaluated in this study were as reliable as the subjective refraction, irrespective of the lens material, but POD F-GF ObjRx seems to differ less with Rx than POD F ObjRx values.", "label": [[0, 45, "ADVERSE_EVENT"], [105, 124, "DEVICE"], [324, 327, "SAMPLE_SIZE"], [479, 491, "SAMPLE_SIZE"], [534, 538, "OUTCOME"], [538, 572, "ADVERSE_EVENT"], [600, 606, "OUTCOME"], [753, 759, "OUTCOME"], [821, 824, "OUTCOME"], [824, 825, "OUTCOME"], [825, 826, "OUTCOME"], [828, 862, "ADVERSE_EVENT"], [930, 933, "OUTCOME"], [933, 934, "OUTCOME"], [934, 935, "OUTCOME"], [937, 966, "OUTCOME"], [1054, 1056, "OUTCOME"], [1223, 1225, "OUTCOME"], [1415, 1436, "OUTCOME"], [1517, 1537, "OUTCOME"], [1644, 1646, "OUTCOME"]]}
{"id": 30, "text": "The purpose of this study is to find incidence of negative dysphotopsia (ND) in eyes undergoing clear corneal phacoemulsification and identify its causes including corneal wound hydration and type of intraocular lens (IOL).\nIn this randomized clinical trial, consenting adult patients undergoing phacoemulsification were randomized to receive a hydrophobic (Alcon Acrysof\nOf the 320 eyes, 29 (9.06%) reported ND of which 24 (83%) were transient. Eyes with wound hydration had significantly higher proportion of ND (n = 21/160, 13%) compared to no hydration (n = 8/160, 5%) (P = 0.01). Additionally, eyes with wound hydration were three times more likely to experience ND (odds ratio = 3.29, 95% CI = 1.3-8.2, P = 0.01). Majority of eyes (20/21, 95%) with ND after hydration had it transiently while half (4/8, 50%) of those with ND without wound hydration had it persistently at 6 weeks (P < 0.001) and continued to experience ND for 5 years but did not request intervention.\nND occurred in 9% cases with majority being transient. Corneal wound hydration led to significant higher likelihood of experiencing transient ND. Those with persistent ND for more than 6 weeks (1.5%) continue to experience ND for at least 5 years.", "label": [[50, 71, "ADVERSE_EVENT"], [72, 73, "ADVERSE_EVENT"], [73, 75, "ADVERSE_EVENT"], [96, 129, "ADVERSE_EVENT"], [345, 363, "DEVICE"], [456, 471, "ADVERSE_EVENT"], [609, 624, "ADVERSE_EVENT"], [668, 670, "OUTCOME"], [976, 978, "OUTCOME"], [1108, 1120, "ADVERSE_EVENT"], [1199, 1201, "OUTCOME"]]}
{"id": 31, "text": "To compare the visual acuity, contrast sensitivity (CS), spectacle needs, photic phenomena, and quality of life parameters of patients bilaterally implanted with a low add multifocal (MIOL) or an extended depth of focus (EDOF) intraocular lens (IOL), both with intended mini-monovision.\nIn this prospective, randomized, comparative study, patients were randomized to receive either Tecnis +2.75 D (ZKB00) (MIOL Group, n = 15) or Tecnis Symfony (ZXR00) (EDOF Group, n = 14) for bilateral implantation with mini-monovision (-0.50 D). Binocular logMAR uncorrected visual acuities (UVA), monocular defocus curves, CS with CSV 1000-E, and Pelli-Robson Test (PRT), spectacle needs and quality of life parameters with NEI RQL-42 questionnaire were evaluated at postoperative 1, 3, and 6 months.\nResults of MIOL and EDOF Groups at postoperative month 6 are as follows: distance (6 m) UVA -0.03 ± 0.05 and -0.05 ± 0.06 (p = 0.938), intermediate (60 cm) UVA, 0.04 ± 0.08 and -0.03 ± 0.07 (p = 0.046); near (40 cm) UVA, 0.22 ± 0.08 and 0.15 ± 0.07 (p = 0.046); near spectacle needs, 26.7% and 14.3% (p > 0.05), respectively. Better visual acuity was achieved in the EDOF Group between the defocus range of -0.50 and -1.75 D (p < 0.05). No significant difference was found regarding photic phenomena and CS evaluated with CSV 1000-E between the two IOL groups at 6 months after surgery (otherwise there are differences at 1 and 3 months in favor of EDOF). However, EDOF Group performed better in mesopic CS evaluated with PRT (p < 0.05).\nWhen implanted with mini-monovision better binocular uncorrected visual performance at intermediate and near distances achieved with EDOF than low add MIOL.", "label": [[30, 55, "ADVERSE_EVENT"], [104, 111, "OUTCOME"], [205, 219, "OUTCOME"], [220, 226, "OUTCOME"], [549, 576, "OUTCOME"], [577, 582, "OUTCOME"], [584, 601, "OUTCOME"], [640, 651, "OUTCOME"], [659, 674, "ADVERSE_EVENT"], [687, 705, "OUTCOME"], [711, 721, "OUTCOME"], [1055, 1070, "OUTCOME"], [1121, 1134, "OUTCOME"], [1271, 1277, "ADVERSE_EVENT"], [1292, 1294, "OUTCOME"], [1484, 1504, "ADVERSE_EVENT"], [1569, 1609, "OUTCOME"], [1630, 1644, "OUTCOME"]]}
{"id": 32, "text": "To assess enlargement of the clear corneal incision site and functional outcome in patients with cataract, following the use of two preloaded intraocular lens (IOL) injectors.\nIn this prospective, randomized, intraindividual comparative clinical study, 58 paired-eyes were randomly assigned for implantation with two preloaded injectors: AutonoMe with a Clareon IOL (Alcon Laboratories, Inc) and iSert with a Vivinex IOL (Hoya). The size of the corneal incision, 2 mm for the iSert and 2.2 mm for the AutonoMe, was measured before and after phacoemulsification and after IOL implantation. Patients were examined 3 months after surgery to assess keratometry, subjective refraction, and visual acuity.\nThe incision enlargement was 0.20 ± 0.10 mm for the AutonoMe and 0.29 ± 0.10 mm for the iSert, with a statistically significant difference (\nThe iSert injector caused more enlargement of the corneal wound during IOL implantation compared to the AutonoMe. Despite the initially different incision sizes, the final incision size and functional outcomes were similar in both groups. ", "label": [[29, 51, "ADVERSE_EVENT"], [872, 886, "ADVERSE_EVENT"], [891, 904, "ADVERSE_EVENT"]]}
{"id": 33, "text": "This study was done to evaluate the visual acuity and quality of life in predicted emmetropia (EM) and predicted residual myopia (RM) patients following phacoemulsification with monofocal intraocular lens implantation.\nThis prospective comparative study was conducted in the ophthalmology clinic of the Universiti Sains Malaysia Hospital, Kelantan, Malaysia. Overall, 139 patients with senile cataract were randomised into EM and RM groups. At three months post-operatively, patients were assessed for distance and near vision, as well as quality of life using a modified VF-14 questionnaire.\nThirty-six patients (64.3%) in the EM group and 30 patients (52.6%) in the RM group (p = 0.209) showed good distance vision (LogMAR 0.3 or better). Fifty patients (87.7%) in the RM group and 27 patients (48.2%) in the EM group gained significantly higher satisfactory near vision (p < 0.05). The quality of life in both groups was good, with a mean modified VF-14 score of 94.5 (SD 2.68) for the EM group and 95.1 (SD 3.19) for the RM group (p = 0.286). Female patients scored significantly higher than males for total activities (p = 0.010) and distance vision-related activities (p = 0.001). The RM group had significantly better patient satisfaction for near vision-related activities compared to the EM group (p = 0.001). In particular, the item 'reading small print' was significantly better in the RM group (p = 0.003).\nPatients in the predicted RM group gained more satisfactory near vision than patients in the EM group, with significantly better quality of life for near vision activities.", "label": [[83, 98, "ADVERSE_EVENT"], [113, 133, "ADVERSE_EVENT"], [368, 371, "SAMPLE_SIZE"], [515, 1122, "ADVERSE_EVENT"], [1139, 1155, "ADVERSE_EVENT"], [1250, 1262, "ADVERSE_EVENT"], [1466, 1495, "ADVERSE_EVENT"], [1568, 1579, "ADVERSE_EVENT"]]}
{"id": 34, "text": "To report the 5-year visual, refractive, and patient-reported outcomes following implantation of a trifocal intraocular lens (IOL) during cataract surgery.\nCsolnoky Ferenc University Hospital, Veszprém, Hungary.\nProspective, longitudinal, single-center, interventional study.\n100 eyes of 50 patients underwent bilateral implantation of a trifocal IOL during cataract surgery. Preoperative corrected distance (CDVA) and postoperative uncorrected distance visual acuity (UDVA), CDVA, uncorrected (UIVA) and corrected (CIVA) intermediate and uncorrected (UNVA) and corrected (CNVA) near visual acuity were collected. All subjects were seen at day 1, 1 month, 3 months, 6 months, 12 months, and 24 months, and at year 5. Contrast sensitivity, slitlamp photography, and quality of vision questionnaire were performed at months 3, 6, 12, and 24 and at year 5. Of these 50 patients, 41 completed their 5-year follow-up.\nAt year 5, 74 eyes of 37 patients were analyzed. The mean postoperative UDVA was 0.02 ± 0.10 (logMAR). The mean CDVA was -0.04 ± 0.07. The mean UIVA was 0.04 ± 0.09. The mean CIVA was 0.00 ± 0.08. The mean UNVA was 0.09 ± 0.09. The mean CNVA was 0.05 ± 0.07. Mesopic and photopic contrast sensitivity values were in the upper third range of the age-matched normal values.\n5-year prospective study data showed that bilateral implantation of a diffractive-refractive trifocal IOL with centralized diffractive rings provided good functional vision at all distances. There was high level of spectacle independence and patient satisfaction with minimal levels of dysphotopsia.", "label": [[376, 414, "ADVERSE_EVENT"], [433, 474, "OUTCOME"], [476, 480, "OUTCOME"], [482, 500, "OUTCOME"], [505, 521, "OUTCOME"], [539, 557, "OUTCOME"], [562, 578, "OUTCOME"], [579, 597, "OUTCOME"], [765, 796, "OUTCOME"], [985, 989, "OUTCOME"], [1025, 1029, "OUTCOME"], [1057, 1061, "OUTCOME"], [1088, 1092, "OUTCOME"], [1119, 1123, "OUTCOME"], [1150, 1154, "OUTCOME"], [1184, 1201, "OUTCOME"], [1396, 1425, "ADVERSE_EVENT"], [1440, 1457, "ADVERSE_EVENT"], [1500, 1522, "ADVERSE_EVENT"]]}
{"id": 35, "text": "To analyze the difference in anterior chamber depth (ACD) after uneventful cataract surgery between 2 hydrophobic acrylic 1-piece intraocular lenses (IOLs) with different material properties.\nHanusch Hospital, Vienna, Austria.\nSingle-center, bilateral randomized paired-eye controlled study.\nPatients scheduled for bilateral cataract surgery were randomized to receive the Clareon IOL in 1 eye and the AcrySof IQ IOL (both Alcon Laboratories, Inc.) in the contralateral eye. Preoperatively, a slitlamp examination, optical biometry (IOLMaster 700, Carl Zeiss Meditec AG), refraction, and visual acuity measurements were performed. ACD was assessed 1 hour and 1 week postoperatively and with additional measurement of uncorrected (UDVA) and corrected distance visual acuity (CDVA) 6 months postoperatively.\n80 eyes of 40 patients were analyzed in this study. ACD at the 6-month follow-up was 3.94 ± 0.30 mm for the Clareon IOL and 3.91 ± 0.32 mm for the AcrySof IQ IOL (P = .08). Statistically significant differences in the ACD shift between both IOLs were detected between 1 week and 6 months (P = .04) and 1 hour and 6 months (P = .04). There were no statistically significant differences between both IOLs in UDVA (P = .78), CDVA (P = .59), and spherical equivalent (SE, P = .39) at the 6-month visit. The mean absolute error between the measured and the aimed SE was not significant (P = .97).\nThere was no clinically relevant difference in ACD between the Clareon IOL and the AcrySof IQ IOL in patients after uneventful cataract surgery. Both IOLs yielded good refraction and visual acuity outcomes.", "label": [[29, 57, "OUTCOME"], [373, 384, "DEVICE"], [515, 531, "OUTCOME"], [631, 634, "OUTCOME"], [717, 735, "OUTCOME"], [740, 779, "OUTCOME"], [1024, 1033, "OUTCOME"], [1212, 1216, "OUTCOME"], [1228, 1232, "OUTCOME"], [1314, 1328, "OUTCOME"], [1445, 1448, "OUTCOME"]]}
{"id": 36, "text": "The present study aimed to evaluate and compare the efficacy of toric intraocular lens (IOL) implantation and aspheric IOL implantation with steep-axis incision for correcting mild to moderate corneal astigmatism in cataract patients.\nA prospective, single-center, open label, randomized, two-arm study was designed. Cataract patients with corneal astigmatism of 1.0-2.0D were enrolled and divided into test and control groups. The test group had the AcrySof® IQ Toric IOL implanted and the control group had the AcrySof® IQ IOL implanted with a steep-axis corneal incision. All patients underwent examinations of uncorrected distance visual acuity (UCDVA), corrected distance visual acuity (CDVA), subjective refraction, and corneal astigmatism before surgery and at the 1-day, 1-month, and 3-month follow-ups. Vector astigmatism analysis was evaluated using the Alpins method.\nWe enrolled 26 eyes of 20 patients in the study, with 13 eyes in each group. The test group had better vision than the control group at the 3-month follow-up and had more cases with a UCDVA of 20/20 (10/13 vs. 4/13). The surgically induced astigmatism (SIA) vector of the test group was higher than that of the control group (1.22±0.64 vs. 0.84±0.45). The correction index of the test group was closer to 1 compared to that of the control group (0.7 vs. 0.46). Approximately 85% of patients in the test group had an angle of error within -15° to 15°. However, only 23% of patients in the control group were within that range.\nThough steep-axis corneal incision was cost-saving and easy-to perform, its astigmatismcorrecting efficacy was not as good as the Toric IOL implantation for cataract patients with low to moderate corneal astigmatism.", "label": [[176, 192, "ADVERSE_EVENT"], [193, 212, "ADVERSE_EVENT"], [614, 648, "OUTCOME"], [649, 656, "OUTCOME"], [658, 690, "OUTCOME"], [691, 697, "OUTCOME"], [726, 745, "ADVERSE_EVENT"], [812, 830, "OUTCOME"], [891, 893, "SAMPLE_SIZE"], [1063, 1068, "OUTCOME"], [1119, 1136, "OUTCOME"], [1512, 1539, "ADVERSE_EVENT"]]}
{"id": 37, "text": "To evaluate the influence of pupil dynamics on the defocus profile and area-of-focus of eyes implanted with a diffractive multifocal intraocular lens (IOL).\nThis prospective randomized trial was conducted at the Department of Ophthalmology, School of Medicine of Ribeirão Preto, University of São Paulo, Brazil. Thirty-eight patients were randomly assigned to receive the multifocal SN6AD1 (n=20) or the aspheric monofocal SN60WF (aIOL) (n=18) IOLs bilaterally. Dynamic pupillometry, visual acuity for distance and near, corrected and uncorrected, and a defocus profile were assessed postoperatively. The area-of-focus was calculated using an empirical polynomial model of the defocus profile.\nSixteen patients (32 eyes) in the multifocal SN6AD1 group and 17 patients (34 eyes) in the aspheric monofocal SN60WF group completed the 1-year follow-up. There were no significant between-group differences in monocular uncorrected distance or near visual acuity. The defocus profiles of the mfIOL group showed a double peak, whereas those of the aspheric monofocal SN60WF group showed only one peak, which is typical for a monofocal intraocular lens. The area-of-focus of the aIOL group (4.66 ± 1.51 logMARxD) was significantly different from that of the multifocal SN6AD1 (1.99 ± 1.31 logMARxD). Pupil size at maximum contraction after exposure to a flash of 30 cd/m2 for 1 second was significantly correlated with a better area-of-focus in the multifocal SN6AD1 group (r=0.54; p=0.0017), whereas this was not the case in the aspheric monofocal SN60WF group.\nThese findings indicate that in eyes implanted with an multifocal SN6AD1, the smaller the pupil size, the better is the area-of-focus and hence the better is the visual performance. This correlation was not found for the aspheric monofocal SN60WF.", "label": [[29, 43, "ADVERSE_EVENT"], [76, 79, "OUTCOME"], [312, 324, "SAMPLE_SIZE"], [484, 497, "OUTCOME"], [904, 934, "OUTCOME"], [1292, 1305, "OUTCOME"], [1306, 1331, "ADVERSE_EVENT"], [1420, 1433, "OUTCOME"]]}
{"id": 38, "text": "The aim of this study was to assess the impact of cataract progression using the Haigis formula-calculated intraocular lens (IOL) power and investigate the accuracy of IOL power measured at different time points.\nThis prospective study was performed on 75 eyes of 75 patients who underwent uneventful cataract surgery. Preoperative ocular parameters including axial length (AL), keratometry (K), anterior chamber depth (ACD), corneal astigmatism, corrected distance visual acuity (CDVA) and uncorrected distance visual acuity (UDVA) examined at the two time points, more than 3 months preoperatively and preoperative 1 day were compared. The ocular parameters measured in the two time points were used to calculate the predicted implanted IOL power and the actual IOL power was chosen on the basis of parameters measured earlier before surgery using the Haigis formula. The mean numerical error (MNE) and mean absolute error (MAE) predicted by the two time points were also compared.\nThere were significant differences in the ACD, IOL power, UDVA and CDVA (P<0.01), but no statistical differences in AL, mean K and corneal astigmatism (P>0.05) during the average of 5.6 months before surgery. No statistically significant difference was detected in MNE (P>0.05), while the MAE had a significant difference in the two time points (P<0.05).\nThe IOL power measured earlier before surgery might result in a higher accuracy and the postoperative refractive outcome tended towards emmetropia.", "label": [[360, 377, "OUTCOME"], [379, 393, "OUTCOME"], [396, 424, "OUTCOME"], [447, 479, "OUTCOME"], [480, 486, "OUTCOME"], [491, 525, "OUTCOME"], [526, 532, "OUTCOME"], [642, 659, "OUTCOME"], [879, 894, "OUTCOME"], [895, 900, "OUTCOME"], [910, 930, "OUTCOME"], [1042, 1046, "OUTCOME"], [1051, 1055, "OUTCOME"], [1115, 1134, "OUTCOME"], [1249, 1252, "OUTCOME"]]}
{"id": 39, "text": "To evaluate the effect of visual axis positioning on the optical performance of the Tecnis MIOL and the Diff-aA MIOL.\nIn this prospective, randomized comparative study, 70 eyes of 35 subjects with senile cataract were implanted with the spherical aberration-correcting diffractive, bifocal Tecnis ZLB00 IOL and 60 eyes of 30 age-matched subjects with the spherical aberration neutral, diffractive, bifocal Diffractiva IOL. Observation procedure was performed 1, 3, and 6 months postoperatively. Main outcome measures included uncorrected and corrected distance and near visual acuity, manifest refraction, ocular aberrations, and visual quality metrics with 2 mm and 4 mm pupil and the position of visual axis.\nAt the 6-month visit, no significant difference was found in monocular and binocular uncorrected (UDVA) and corrected (CDVA) distance and near (UNVA, CNVA) visual acuity between the groups. Spherical and coma-like aberrations were similar measured with a 2-mm pupil, but with a 4-mm pupil, the SA was significantly larger (in negative direction) in the Diffractiva group. The higher-order Strehl ratio and MTF was significantly larger in the Diffractiva group measured at 2 mm entrance pupil; however, this difference disappeared by the 4-mm pupil measurements. Postoperative angle alpha distance had a significant influence on HO Strehl value.\nThe size of angle alpha is a predictive factor of image quality by multifocal IOL patients.\nTrial registration number and date of registration: NCT04274088, 14.02.2020.", "label": [[26, 49, "OUTCOME"], [237, 268, "ADVERSE_EVENT"], [355, 375, "ADVERSE_EVENT"], [526, 541, "ADVERSE_EVENT"], [542, 560, "OUTCOME"], [565, 583, "ADVERSE_EVENT"], [585, 604, "ADVERSE_EVENT"], [606, 624, "ADVERSE_EVENT"], [630, 652, "ADVERSE_EVENT"], [786, 814, "OUTCOME"], [819, 835, "OUTCOME"], [861, 865, "OUTCOME"], [901, 914, "ADVERSE_EVENT"], [915, 936, "ADVERSE_EVENT"], [1005, 1007, "OUTCOME"], [1117, 1120, "OUTCOME"], [1368, 1382, "ADVERSE_EVENT"]]}
{"id": 40, "text": "We aimed to investigate the efficacy and safety of primary retropupillary iris claw intraocular lens (R-IOL) implantation in patients with complete intraocular lens (IOL) dislocation. In this single-center retrospective case series, we reviewed the medical records of patients who underwent R-IOL implantation surgery with pars plana vitrectomy for the treatment of IOL dislocation between September 2014 and July 2019. The primary outcome was change in visual acuity (VA) up to 24 months postoperatively. The secondary outcomes included changes in intraocular pressure (IOP), refractive errors, and endothelial cell count (ECC) over the same period. Data of 103 eyes (98 patients) were analyzed. The mean uncorrected VA was significantly improved at one month postoperatively (- 0.69 logMAR, P < 0.001), compared to the preoperative value. IOP (- 2.3 mmHg, P = 0.008) and ECC (- 333.4 cells/mm", "label": [[51, 83, "ADVERSE_EVENT"], [454, 467, "OUTCOME"], [468, 472, "OUTCOME"], [600, 622, "OUTCOME"], [669, 671, "SAMPLE_SIZE"], [706, 720, "OUTCOME"]]}
{"id": 41, "text": "To compare the 2-year visual and refractive outcomes with the Eyecryl Phakic Toric IOL (EP TIOL) (Biotech Vision Care Pvt Ltd) and Visian Toric ICL (TICL) (STAAR Surgical) for correction of high myopic astigmatism.\nThis prospective, interventional, non-randomized comparison study included eligible patients who underwent toric phakic IOL surgery in one or both eyes with either the EP TIOL or TICL for myopic astigmatism. Two years postoperatively, both lenses were compared for their safety, efficacy, stability, and patient satisfaction. Vector analysis of astigmatism was performed using the Alpins method with the ASSORT software (ASSORT Party Ltd).\nA total of 50 eyes were included, of which 25 eyes received EP TIOL implantation and the remaining 25 received TICL implantation. Preoperative mean ± standard deviation of spherical equivalent (SE) and cylinder was -10.15 ± 4.04 and -2.08 ± 0.86 diopters (D) in the EP TIOL group and -10.21 ± 3.97 and -2.17 ± 0.95 D in the TICL group, respectively. At 2 years of follow-up, there was no significant difference between the mean uncorrected distance visual acuity, corrected distance visual acuity, spherical equivalent, and residual astigmatism between the two groups (P > .05 for all parameters). Ninety-two percent of eyes in the EP TIOL group and 88% of eyes in the TICL group were within ±0.50 D of refractive astigmatism. Vector analysis of astigmatism showed a comparable Correction Index of 0.98 in the EP TIOL group and 0.94 in the TICL group, signifying a mild undercorrection of 2% and 6%, respectively. Two eyes in the TICL group underwent exchange for high vault and one eye required realignment due to significant postoperative rotation.\nAt least for the first 2 years postoperatively, both toric phakic IOLs were safe and effective in managing high myopic astigmatism with comparable visual results and patient satisfaction. [J Refract Surg. 2021;37(1):7-15.].", "label": [[33, 52, "OUTCOME"], [62, 76, "DEVICE"], [131, 143, "DEVICE"], [190, 213, "ADVERSE_EVENT"], [666, 668, "SAMPLE_SIZE"], [803, 813, "OUTCOME"], [1083, 1117, "OUTCOME"], [1119, 1151, "OUTCOME"], [1179, 1199, "ADVERSE_EVENT"], [1520, 1540, "ADVERSE_EVENT"], [1619, 1629, "ADVERSE_EVENT"], [1813, 1836, "ADVERSE_EVENT"]]}
{"id": 42, "text": "The use of capsular tension ring (CTR) implantation to treat cataract patients with weak zonules is still controversial. The aim of this study was to examine the effects of CTR implantation on capsular stability after phacoemulsification in patients with weak zonules, especially patients who have undergone pars plana vitrectomy (PPV) or those who suffer from severe myopia.\nA total of 42 patients who underwent phacoemulsification and received an intraocular lens (IOL) were randomized to undergo CTR implantation or not. The control and CTR groups were compared in terms of uncorrected distant visual acuity (UDVA), best corrected distant visual acuity (BCDVA), refractive prediction error, the area of anterior capsulorhexis, and IOL inclination angle. Follow-up visits were conducted postoperatively at 1 day, 1 week, 1 month and 3 months. Subgroup analyses were performed based on PPV and severe myopia.\nSurgery significantly improved UDVA and BCDVA to similar extents in CTR and control patients, and refraction prediction error was similar between the two groups at all follow-up times. At 3 months after surgery, the area of anterior capsulorhexis was significantly larger in CTR patients than in controls (p = 0.0199). These differences were also significant between the subgroups of patients with severe myopia. Vertical IOL inclination was less within CTR groups at 3 months after surgery, especially in patients with severe myopia (p = 0.0286). At 1 week postoperatively, the proportion of individuals whose posterior lens capsule that had completely adhered to the posterior IOL surface was significantly higher among CTR patients (p = 0.023). No serious surgical complications were observed.\nCTR implantation can benefit cataract patients with weak zonules by maintaining the shape of the capsular bag, reducing capsule shrinkage and stabilizing IOL inclination.\nChinese Clinical Trial Registry ChiCTR-INR-17011217 , date of registration April 22, 2017, prospectively registered.", "label": [[11, 38, "ADVERSE_EVENT"], [84, 96, "ADVERSE_EVENT"], [308, 318, "DEVICE"], [387, 389, "SAMPLE_SIZE"], [577, 610, "OUTCOME"], [612, 617, "OUTCOME"], [619, 655, "OUTCOME"], [656, 663, "OUTCOME"], [665, 692, "OUTCOME"], [887, 890, "OUTCOME"], [941, 945, "OUTCOME"], [950, 955, "OUTCOME"], [1008, 1035, "OUTCOME"], [1134, 1160, "ADVERSE_EVENT"], [1430, 1443, "ADVERSE_EVENT"], [1531, 1543, "ADVERSE_EVENT"]]}
{"id": 43, "text": "Glaucoma-related adverse events constitute serious complications of cataract removal in infancy, yet long-term data on incidence and visual outcome remain lacking.\nTo identify and characterize incident cases of glaucoma and glaucoma-related adverse events (glaucoma + glaucoma suspect) among children in the Infant Aphakia Treatment Study (IATS) by the age of 10.5 years and to determine whether these diagnoses are associated with optic nerve head (ONH) and peripapillary retinal nerve fiber layer (RNFL) assessment.\nAnalysis of a multicenter randomized clinical trial of 114 infants with unilateral congenital cataract who were aged 1 to 6 months at surgery. Data on long-term glaucoma-related status and outcomes were collected when children were 10.5 years old (July 14, 2015, to July 12, 2019) and analyzed from March 30, 2019, to August 6, 2019.\nParticipants were randomized at cataract surgery to either primary intraocular lens (IOL), or aphakia (contact lens [CL]). Standardized definitions of glaucoma and glaucoma suspect were created for IATS and applied for surveillance and diagnosis.\nDevelopment of glaucoma and glaucoma + glaucoma suspect in operated-on eyes up to age 10.5 years, plus intraocular pressure, axial length, RNFL (by optical coherence tomography), and ONH photographs.\nIn Kaplan-Meier analysis, for all study eyes combined (n = 114), risk of glaucoma after cataract removal rose from 9% (95% CI, 5%-16%) at 1 year, to 17% (95% CI, 11%-25%) at 5 years, to 22% (95% CI, 16%-31%) at 10 years. The risk of glaucoma plus  glaucoma suspect diagnosis after cataract removal rose from 12% (95% CI, 7%-20%) at 1 year, to 31% (95% CI, 24%-41%) at 5 years, to 40% (95% CI, 32%-50%) at 10 years. Risk of glaucoma and glaucoma plus glaucoma suspect diagnosis at 10 years was not significantly different between treatment groups. Eyes with glaucoma (compared with eyes with glaucoma suspect or neither) had longer axial length but relatively preserved RNFL and similar ONH appearance and visual acuity at age 10 years.\nRisk of glaucoma-related adverse events continues to increase with longer follow-up of children following unilateral cataract removal in infancy and is not associated with primary IOL implantation. Development of glaucoma (or glaucoma suspect) after removal of unilateral congenital cataract was not associated with worse visual acuity outcomes at 10 years.\nClinicalTrials.gov Identifier: NCT00212134.", "label": [[0, 9, "ADVERSE_EVENT"], [9, 24, "ADVERSE_EVENT"], [211, 219, "ADVERSE_EVENT"], [224, 233, "ADVERSE_EVENT"], [233, 248, "ADVERSE_EVENT"], [449, 454, "ADVERSE_EVENT"], [573, 576, "SAMPLE_SIZE"], [1003, 1011, "ADVERSE_EVENT"], [1016, 1032, "ADVERSE_EVENT"], [1114, 1122, "OUTCOME"], [1127, 1135, "OUTCOME"], [1238, 1242, "OUTCOME"], [1282, 1285, "OUTCOME"], [1372, 1380, "ADVERSE_EVENT"], [1532, 1540, "ADVERSE_EVENT"], [1722, 1730, "ADVERSE_EVENT"], [1735, 1743, "ADVERSE_EVENT"], [1923, 1999, "ADVERSE_EVENT"], [2248, 2258, "ADVERSE_EVENT"], [2357, 2370, "OUTCOME"]]}
{"id": 44, "text": "The aim of this study was to compare the visual outcome of participants undergoing toric intraocular lens (IOL) implantation after cataract extraction using manual marking versus digital marking for intraoperative guidance.\nRandomized controlled trial of participants with cataract and corneal astigmatism of 1.00 D-4.50 D. The eyes were grouped into manual marking (Group 1) and digital marking (Group 2). Preoperative Uncorrected distance visual acuity (UDVA), Corrected distance visual acuity (CDVA), and corneal astigmatism were determined. IOL power and axis of alignment were determined using Barrett toric calculator. Eyes were marked by bubble marker and Mendez ring in group 1 and by VERION (Alcon, Fort Worth, Texas) digital overlay in Group 2. Postoperatively, UDVA, CDVA, residual refractive cylinder and IOL misalignment were determined (iTrace system, Tracey technologies) at 1 week, 6 weeks, and 3 months.\nA total of 61 eyes of 50 participants, 31 in Group 1 and 30 in Group 2, were studied. The mean postoperative cylindrical error was 0.50 ± 0.39 D in Group 1 and 0.29 ± 0.34 D in Group 2 (P = 0.03). 67.74% (n = 21) and 93.55% (n = 29) eyes achieved a residual astigmatism of ≤0.50 D and ≤1.00 D, respectively, in Group 1, whereas 83.33% (n = 25) and 100% (n = 30) eyes achieved a residual astigmatism of ≤0.50 D and ≤1.00 D, respectively, in Group 2 at 3 months postoperatively. Toric IOL misalignment was 4.71 ± 3.12° in Group 1 and 4.03 ± 2.99° in Group 2 (P = 0.39).\nAccurate manual marking and digital marking are equally effective guides for toric IOL alignment, intraoperatively.", "label": [[157, 171, "ADVERSE_EVENT"], [179, 194, "ADVERSE_EVENT"], [351, 365, "ADVERSE_EVENT"], [380, 395, "OUTCOME"], [420, 454, "OUTCOME"], [455, 461, "OUTCOME"], [463, 495, "OUTCOME"], [497, 502, "OUTCOME"], [508, 527, "ADVERSE_EVENT"], [559, 581, "OUTCOME"], [645, 658, "OUTCOME"], [772, 776, "OUTCOME"], [778, 782, "OUTCOME"], [784, 812, "OUTCOME"], [932, 934, "SAMPLE_SIZE"], [1030, 1047, "OUTCOME"], [1170, 1190, "ADVERSE_EVENT"], [1299, 1319, "ADVERSE_EVENT"], [1498, 1512, "OUTCOME"], [1517, 1532, "OUTCOME"]]}
{"id": 45, "text": "Aiming at spectacle independence, conventional pseudophakic monovision has been widely used in myopia patients with bilateral monofocal intraocular lens implantation. However, the crossed monovision, which is to correct the dominant eye for near vision and the non-dominant eye for distant vision, has been mentioned preferable for high myopic cataract patients by some studies. We have conducted this study to compare clinical results to assess the feasibility of conventional and crossed monovision for high myopic pseudophakic patients by comparing patient satisfaction, visual function and spectacle independence.\nForty-sixth high myopia patients were divided into two groups: 22 in crossed monovision group with patients whose refraction targeted to - 2.00 diopters (D) in the dominant eye and - 0.50D in the non-dominant eye; 24 in conventional monovision group with patients whose refraction targeted to - 0.50D in the dominant eye and - 2.00D in the non-dominant eye. Binocular uncorrected distance visual acuity (BUDVA), binocular uncorrected near visual acuity (BUNVA), binocular corrected distant visual acuity (BCDVA), binocular corrected near visual acuity (BCNVA), contrast visual acuity and stereoacuity were examined at postoperative 2 weeks, 1 month and 3 months. Questionnaires were completed by patients 3 months after binocular surgery to evaluate patients' satisfaction and spectacle independence.\nThe conventional monovision and the crossed monovision group showed no significant differences of mean BUDVA, BUNVA, BCDVA, BCNVA 2 weeks, 1 month or 3 months postoperatively (P > 0.05). There was no difference in the bilateral contrast sensitivity or stereoscopic function between the convention conventional and crossed monovision groups (P > 0.05). Patient satisfaction with near and distant vision, as well as spectacle dependence did not differ significantly between the two groups (P > 0.05).\nCrossed pseudophakic monovision exhibited similar visual function when compared with conventional monovision technique, which indicates that it is an effective option to improve the visual functionality and quality of life for high myopic patients who considering bilateral cataract surgery.\nThe Institutional Review Board and Ethics committee of the First Affiliated Hospital of Chongqing Medical University, Chongqing, China. The trial registration was submitted in September 2018 and passed on March 18, 2020, and the registration number is: ChiCTR2000030935 .", "label": [[34, 59, "ADVERSE_EVENT"], [465, 481, "ADVERSE_EVENT"], [482, 504, "ADVERSE_EVENT"], [618, 641, "SAMPLE_SIZE"], [986, 1028, "OUTCOME"], [1040, 1070, "OUTCOME"], [1071, 1078, "OUTCOME"], [1080, 1121, "OUTCOME"], [1122, 1129, "OUTCOME"], [1141, 1169, "OUTCOME"], [1170, 1177, "OUTCOME"], [1179, 1201, "OUTCOME"], [1395, 1417, "ADVERSE_EVENT"], [1423, 1450, "ADVERSE_EVENT"], [1522, 1527, "OUTCOME"], [1529, 1534, "OUTCOME"], [1536, 1541, "OUTCOME"], [1543, 1548, "OUTCOME"], [1637, 1667, "ADVERSE_EVENT"], [1671, 1692, "OUTCOME"], [1833, 1853, "ADVERSE_EVENT"], [1918, 1949, "ADVERSE_EVENT"]]}
{"id": 46, "text": "To compare the outcomes of Descemet-stripping automated endothelial keratoplasty (DSAEK) with intrascleral haptic-fixated intraocular lens (IOL) in a sequential and simultaneous approach.\nTertiary eyecare center.\nProspective randomized comparative study.\nPatients with aphakic or complicated pseudophakic bullous keratopathy visiting a tertiary eyecare center were included in the study. A total of 40 patients were randomized into 2 groups of 20 each. Group 1 had subjects who underwent scleral-fixated IOL (SF IOL) implantation by intrascleral haptic fixation technique, followed by DSAEK (sequential procedure) with an interval of at least 3 months. Group 2 (simultaneous) had subjects who underwent DSAEK with SF IOL as a combined procedure. Graft survival, endothelial cell loss (ECL), corrected distance visual acuity (CDVA), and need for any intervention such as rebubbling were evaluated for both the groups at the end of 6 months.\nAt 6 months, the sequential group had significantly better CDVA of 0.62 ± 0.17 logMAR compared with 0.87 ± 0.19 logMAR in the simultaneous group (P = .002). Group 1 had significantly better overall cumulative graft survival (100% vs 60%, P = .002), significantly lower ECL (P = .006), lesser mean central corneal thickness (P = .03), and significantly thinner donor lenticule (P = .009). Rebubbling rate was significantly higher in Group 2 (P = .025). The mean hyperopic shift was significantly more in Group 2 (P = .02).\nThe sequential procedure of SF IOL followed by DSAEK has better visual outcomes and graft survival when compared with simultaneous procedure in cases of aphakic or complicated pseudophakic bullous keratopathy.", "label": [[27, 88, "ADVERSE_EVENT"], [280, 312, "ADVERSE_EVENT"], [399, 401, "SAMPLE_SIZE"], [791, 823, "OUTCOME"], [999, 1003, "OUTCOME"], [1138, 1163, "ADVERSE_EVENT"], [1225, 1273, "ADVERSE_EVENT"], [1300, 1315, "OUTCOME"], [1328, 1338, "OUTCOME"], [1401, 1416, "OUTCOME"], [1546, 1551, "OUTCOME"], [1626, 1658, "ADVERSE_EVENT"]]}
{"id": 47, "text": "To compare the rotational stability of a plate-haptic toric intraocular lens (IOL) vs a C-loop haptic toric IOL in myopic cataract eyes.\nEye and Ear, Nose, and Throat Hospital of Fudan University, China.\nProspective, randomized, controlled study.\nCataract eyes with axial length (AL) more than 24.5 mm were randomly assigned to receive implantation of a C-loop haptic toric IOL (AcrySof Toric IOL) (Group A) or a plate-haptic toric IOL (AT TORBI 709M IOL) (Group B). IOL rotation, residual astigmatism, visual acuity, and higher-order aberrations (HOAs) evaluated with OPD-Scan III aberrometer were compared at 3 months postoperatively.\nIn total, 62 eyes of 62 patients were eligible for analysis: 31 in Group A and 31 in Group B. The mean rotation of toric IOLs was greater in Group A than that in Group B (8.00 ± 3.60 degrees vs 4.42 ± 3.24 degrees, respectively, P < .001), especially when IOLs were vertically placed. IOL rotation was positively correlated with AL in Group A, whereas no such correlations were found in Group B. Residual astigmatism in Group A was greater than that in Group B (-0.76 ± 0.30 diopter [D] vs -0.51 ± 0.29 D, respectively, P = .001). Fewer eyes achieved residual astigmatism of 0.50 D or less in Group A than in Group B (38.71% vs 64.52%). Group A had worse postoperative uncorrected visual acuity and higher total HOAs and coma for a 6.0 mm pupil than Group B, whereas postoperative corrected visual acuity was not different between the 2 groups.\nThe plate-haptic toric IOL might be a better choice for myopic cataract eyes with corneal astigmatism because of reduced postoperative rotation.", "label": [[15, 38, "OUTCOME"], [41, 47, "DEVICE"], [47, 59, "DEVICE"], [88, 90, "DEVICE"], [90, 101, "DEVICE"], [481, 501, "ADVERSE_EVENT"], [522, 553, "ADVERSE_EVENT"], [569, 573, "OUTCOME"], [740, 751, "OUTCOME"], [1188, 1208, "ADVERSE_EVENT"], [1306, 1331, "OUTCOME"], [1343, 1353, "ADVERSE_EVENT"], [1358, 1362, "ADVERSE_EVENT"], [1418, 1441, "OUTCOME"]]}
{"id": 48, "text": "To evaluate the effectiveness and safety of a trifocal intraocular lens (IOL), the TFNT00 (Alcon, Fort Worth, TX), versus a monofocal IOL, the SN60AT (Alcon).\nFood and Drug Administration-approved, prospective, multicenter, nonrandomized, parallel-group, assessor-masked, confirmatory trial.\nPatients enrolled were 22 years of age or older with a diagnosis of bilateral cataract with planned removal by phacoemulsification with a clear corneal incision.\nConsented participants selected their preferred IOL, which was implanted sequentially into each eye of patients meeting eligibility criteria.\nThe coprimary effectiveness outcomes were mean photopic monocular best-corrected distance visual acuity (BCDVA; 4 m) and distance-corrected near visual acuity (DCNVA; 40 cm) at 6 months after surgery. Secondary effectiveness outcomes included mean monocular distance-corrected intermediate visual acuity (DCIVA; 66 cm) and proportion of participants responding \"never\" to question 1 of the Intraocular Lens Satisfaction questionnaire (regarding frequency of spectacle use in the past 7 days). Safety outcomes included frequency of \"severe\" and \"most bothersome\" visual disturbances.\nTwo hundred forty-three patients underwent cataract surgery with bilateral implantation of the TFNT00 (n = 129) or SN60AT (n = 114) and were followed up for 6 months. Noninferiority of TFNT00 to SN60AT in mean photopic monocular BCDVA (95% upper confidence limit of the difference was <0.1 logarithm of the minimum angle of resolution [logMAR] margin), and superiority in mean photopic monocular DCNVA (difference of 0.42 logMAR; P < 0.001) and DCIVA (difference of 0.26 logMAR; P < 0.001) were demonstrated. The proportion of patients never requiring glasses overall was superior for TFNT00 versus SN60AT (80.5% and 8.2%, respectively). Starbursts, halos, and glare were the most frequently rated severe symptoms with TFNT00; however, less than 5% of patients were very bothered at month 6.\nThe TFNT00 exhibited superior monocular DCNVA and DCIVA to a spherical monofocal IOL, with comparable monocular BCDVA. Binocular visual acuity was 20/25 or better for distance to near (+0.5 D to -2.5 D), resulting in high levels of spectacle independence. Less than 5% of patients were very bothered by the photic visual disturbances associated with the TFNT00 at 6 months after surgery.", "label": [[360, 378, "ADVERSE_EVENT"], [643, 707, "OUTCOME"], [717, 754, "OUTCOME"], [844, 907, "OUTCOME"], [1141, 1157, "ADVERSE_EVENT"], [1179, 1221, "SAMPLE_SIZE"], [1389, 1407, "OUTCOME"], [1408, 1413, "OUTCOME"], [1556, 1574, "OUTCOME"], [1575, 1580, "OUTCOME"], [1624, 1629, "OUTCOME"], [1731, 1738, "OUTCOME"], [1764, 1770, "OUTCOME"], [1829, 1834, "ADVERSE_EVENT"], [1840, 1845, "ADVERSE_EVENT"], [1992, 2016, "ADVERSE_EVENT"], [2021, 2026, "OUTCOME"], [2100, 2113, "OUTCOME"]]}
{"id": 49, "text": "To determine the visual outcome, intraocular lens (IOL) stability and posterior capsule opacification (PCO) rate of a hydrophobic acrylic intraocular lens.\nVienna Institute for Research in Ocular Surgery, Hanusch Hospital, Vienna, Austria.\nThis double-masked randomised study included patients who underwent standard cataract surgery.\nPatients received either the hydrophobic acrylic IOL (iPure, PhysIOL) or the hydrophobic acrylic control IOL (Tecnis ZCB00, Johnson&Johnson). Subjective refraction, uncorrected and corrected distance visual acuity (UDVA, CDVA), IOL tilt and decentration (Purkinje meter) and PCO intensity using retroillumination images with automated image analysis (automated quantification of after-cataract, AQUA), were evaluated for both groups 2 years after surgery.\nA total number of 31 patients completed the 2-year follow-up, 16 in the study group and 15 in the control group. The CDVA was 0.0 logMAR (standard deviation - SD: 0.1) for the study IOL and 0.1 logMAR (SD: 0.2) for the control IOL, \nThe studied parameters revealed a good performance for both IOLs. Both IOLs had good CDVA, a small amount of tilt and decentration and none of the patients required laser capsulotomies during the follow-up time of 2 years after surgery.Presented at the 37th ESCRS Congress Paris, France, September 2019.", "label": [[70, 107, "ADVERSE_EVENT"], [364, 383, "ADVERSE_EVENT"], [445, 457, "DEVICE"], [477, 499, "ADVERSE_EVENT"], [500, 548, "OUTCOME"], [550, 555, "OUTCOME"], [556, 560, "OUTCOME"], [576, 590, "OUTCOME"], [610, 623, "OUTCOME"], [660, 713, "ADVERSE_EVENT"], [809, 811, "SAMPLE_SIZE"], [908, 912, "OUTCOME"], [1109, 1113, "OUTCOME"], [1142, 1158, "ADVERSE_EVENT"]]}
{"id": 50, "text": "To compare the visual performance after implantation of three aberration-correcting aspherical intraocular lens (IOL).\nSeventy-seven eyes of 77 cataract patients were divided into three groups: 26 eyes implanted with a non-constant aberration IOL (LUCIA 601P IOL, Zeiss Company, Germany); 26 eyes implanted with a spherical aberration -0.18μm IOL (CT ASPHINA 509M, Zeiss Company, Germany) and 27 eyes implanted with a spherical aberration -0.27μm IOL (AMO Tecnis ZCB00, Johnson & Johnson Surgical Vision, USA). Three months after operation, the distance visual acuity, wavefront aberrometry, contrast sensitivity, intraocular stray light, IOL decentration, and tilt were evaluated.\nThree months postoperatively, no statistically significant differences were found in uncorrected distance visual acuity and corrected distance visual acuity (\nCataract surgery with non-constant aberration IOL resulted in lower coma and better intraocular stray light than with the spherical aberration -0.18μm and -0.27μm IOLs despite equivalent postoperative levels of visual acuity and contrast sensitivity.", "label": [[62, 242, "ADVERSE_EVENT"], [314, 342, "ADVERSE_EVENT"], [418, 438, "ADVERSE_EVENT"], [554, 567, "OUTCOME"], [767, 801, "OUTCOME"], [806, 838, "OUTCOME"], [867, 886, "ADVERSE_EVENT"], [903, 917, "ADVERSE_EVENT"], [918, 948, "ADVERSE_EVENT"], [963, 991, "ADVERSE_EVENT"]]}
{"id": 51, "text": "To evaluate the effectiveness and safety of 2 enhanced monofocal intraocular lenses (IOLs). The TECNIS Eyhance IOL (Model ICB00) was compared with a standard monofocal IOL (TECNIS Monofocal, Model ZCB00).\nEuropean multicenter study.\nProspective, bilateral, randomized, comparative/evaluator-masked, controlled study.\nAdult subjects scheduled to undergo bilateral, primary phacoemulsification cataract extraction and posterior IOL implantation were randomized to receive the enhanced monofocal ICB00 IOL or the monofocal ZCB00 IOL in both eyes. Monocular endpoints at 6 months included distance-corrected intermediate visual acuity (DCIVA), photopic corrected distance visual acuity, and uncorrected intermediate visual acuity (UIVA). Binocular visual acuities, monocular corrected distance contrast sensitivity (first eyes), patient-reported outcomes, and safety were assessed at 6 months.\nOverall, 139 patients were bilaterally implanted with the enhanced monofocal IOL (n = 67) or standard monofocal IOL (n = 72) and available for the 6-month visit. The enhanced monofocal IOL significantly improved mean monocular and binocular DCIVA and UIVA by at least 1-line logarithm of the minimum angle of resolution vs the standard monofocal IOL (all P ≤ .0001). Distance vision for the enhanced monofocal IOL was 20/20 or better and comparable with that of the standard monofocal lens at 6 months. Contrast sensitivity, photic phenomena outcomes, and rates of adverse events were similar between the 2 groups.\nIn patients undergoing cataract surgery, TECNIS Eyhance IOL Model ICB00 provided enhanced intermediate vision and similar distance performance and photic phenomena compared with a standard monofocal IOL, along with improved functional performance in daily life.", "label": [[46, 128, "ADVERSE_EVENT"], [364, 400, "ADVERSE_EVENT"], [474, 498, "ADVERSE_EVENT"], [585, 630, "OUTCOME"], [631, 638, "OUTCOME"], [640, 681, "OUTCOME"], [687, 725, "OUTCOME"], [726, 732, "OUTCOME"], [761, 810, "OUTCOME"], [899, 902, "SAMPLE_SIZE"], [1131, 1136, "OUTCOME"], [1141, 1145, "OUTCOME"], [1190, 1212, "OUTCOME"], [1257, 1272, "OUTCOME"], [1415, 1431, "ADVERSE_EVENT"], [1455, 1469, "ADVERSE_EVENT"], [1586, 1614, "ADVERSE_EVENT"], [1627, 1647, "ADVERSE_EVENT"], [1652, 1668, "ADVERSE_EVENT"]]}
{"id": 52, "text": "To compare the efficacy of implanting a single Keraring segment according to a novel Q-value-based nomogram (QN) to that of segment implantation according to the manufacturer's standard nomogram (SN), for keratoconus treatment.\nThis was a prospective, randomized controlled trial of 104 patients (104 eyes) with Amsler-Krumeich grade 1 or 2 keratoconus, and type 1 or 2 cone asymmetry determined according to manufacturer's classification. They were randomly distributed into two groups: group A patients (n = 52) underwent Keraring implantation according to the SN, and group B patients (n = 52) underwent implantation of a single (210° arc-length) Keraring segment according to the QN. Both treatments were combined with accelerated transepithelial cross-linking, and follow-up was 6 months. Main outcome measures were preoperative and postoperative visual acuity, subjective refraction and corneal topography.\nAt postoperative month 6, group B exhibited statistically significantly higher values of mean uncorrected distance visual acuity (UDVA), sphere, K2, K-average, K-max and Q-anterior (p = 0.02, 0.01, 0.002, 0.001, 0.0001 and 0.03, respectively) compared to that of group A. However, group A exhibited better refractive cylindrical improvements (p = 0.04). In group A, we documented spontaneous extrusion of one Keraring segment.\nSingle 210° arc-length segment implantation using our objective QN was more efficacious for keratoconus treatment than using the subjective SN. The nomograms were comparable when the Q-anterior value was >-1.00; however, the QN was superior to the SN when the Q-anterior value was ≤-1.00. The QN yielded greater postoperative UDVA and smoother corneal remodelling than did the SN for treatment of grade 1 and 2 keratoconic eyes.", "label": [[283, 286, "SAMPLE_SIZE"], [370, 384, "ADVERSE_EVENT"], [893, 911, "ADVERSE_EVENT"], [1007, 1041, "OUTCOME"], [1042, 1048, "OUTCOME"], [1083, 1095, "OUTCOME"], [1219, 1254, "OUTCOME"], [1293, 1314, "ADVERSE_EVENT"], [1352, 1370, "ADVERSE_EVENT"], [1666, 1670, "OUTCOME"], [1675, 1703, "ADVERSE_EVENT"]]}
{"id": 53, "text": "To report outcomes of secondary intraocular lens (IOL) implantation in the Infant Aphakia Treatment Study (IATS).\nMulticenter clinical practice.\nSecondary analysis of patients enrolled in a randomized clinical trial.\nDetails regarding all secondary IOL surgeries conducted in children enrolled in the IATS were compiled. Visual outcomes, refractive outcomes, and adverse events at the age of 10½ years were evaluated. Comparisons were made with eyes that remained aphakic and with eyes randomized to primary IOL placement.\nThe study included 114 infants, 57 in the aphakic group and 57 in the primary IOL group; 55 of 57 patients randomized to aphakia with contact lens correction were seen for the 10½-year study visit; 24 (44%) of 55 eyes had secondary IOL surgery. Median age at IOL surgery was 5.4 years (range 1.7 to 10.3 years). Mean absolute prediction error was 1.00 ± 0.70 diopters (D). At age 10½ years, the median logarithm of the minimum angle of resolution visual acuity (VA) was 0.9 (range 0.2 to 1.7), similar to VA in the 31 eyes still aphakic (0.8, range 0.1 to 2.9); the number of eyes with stable or improved VA scores between the 4½-year and 10½-year study visits was also similar (78% secondary IOL eyes; 84% aphakic eyes). For eyes undergoing IOL implantation after the 4½-year study visit (n = 22), the mean refraction at age 10½ years was -3.20 ± 2.70 D (range -9.90 to 1.10 D), compared with -5.50 ± 6.60 D (n = 53, range -26.50 to 3.00 D) in eyes with primary IOL (P = .03).\nDelayed IOL implantation allows a more predictable refractive outcome at age 10½ years, although the range of refractive error is still large.", "label": [[363, 377, "ADVERSE_EVENT"], [542, 545, "SAMPLE_SIZE"], [657, 680, "ADVERSE_EVENT"], [840, 865, "OUTCOME"], [950, 983, "OUTCOME"], [984, 988, "OUTCOME"], [1128, 1130, "OUTCOME"], [1331, 1344, "OUTCOME"]]}
{"id": 54, "text": "The AT LARA 829MP is a next-generation extended depth of focus (EDOF) intraocular lens (IOL) providing continuous vision over a range of distances. The aim of this prospective multi-centre randomised trial was to compare two EDOF IOLs and one monofocal IOL.\nCataract patients between 50 and 80 years were randomised for bilateral implantation with either the AT LARA 829MP (EDOF), the TECNIS Symfony (EDOF) or the CT ASPHINA 409MP (monofocal). Follow-up was at 1 to 2 weeks, 1 month and 4 to 6 months.\nA total of 211 patients were randomised and included in the final analysis. Monocular depth of focus was significantly better for AT LARA 829MP eyes compared with that for TECNIS Symfony at all thresholds (p = 0.024, 0.001 and 0.006, for 0.1, 0.2 and 0.3 logMAR respectively) with no significant difference for binocular depth of focus. LARA eyes had significantly better monocular depth of focus at all levels compared with ASPHINA eyes (all p < 0.0001), while there was no significant difference between Symfony and ASPHINA eyes at 0.1 logMAR and 0.2 logMAR. Both EDOF IOLs were significantly better than the monofocal ASPHINA at all levels for binocular depth of focus (LARA: all p < 0.0001; Symfony: all p = 0.002). Distance visual acuity was similar for all IOLs at 6 months; intermediate and near visual acuity were significantly better for the EDOF IOLs than for the monofocal (p < 0.0001). Refraction improved in all groups relative to baseline. Contrast sensitivity was higher with the CT ASPHINA 409MP but both EDOF lenses had a better spectacle independence rate. At 6 months, all IOLs were well centred with no cases of tilt. No general safety issues were raised for any of the groups.\nThe two EDOF intraocular lenses investigated provided good visual outcomes with comparable visual acuity at all distances. The AT LARA 829MP provided the widest monocular depth of focus at 0.1 and 0.2 logMAR, with a clear superiority compared with the monofocal IOL. TECNIS Symfony was superior to the monofocal control at 0.3 logMAR. Spectacle independence and patient satisfaction were comparable.\nTrial registered on https://clinicaltrials.gov/ under the identification NCT03172351 (date of registration 1 June May 2017).", "label": [[4, 6, "OUTCOME"], [39, 69, "OUTCOME"], [103, 120, "ADVERSE_EVENT"], [513, 516, "SAMPLE_SIZE"], [874, 898, "OUTCOME"], [1222, 1244, "OUTCOME"], [1300, 1318, "OUTCOME"], [1400, 1419, "OUTCOME"], [1456, 1476, "OUTCOME"], [1497, 1513, "OUTCOME"]]}
{"id": 55, "text": "To evaluate reading performance, preferred reading distance, and spectacle independence in patients implanted with a low add multifocal or an extended depth of focus (EDOF) intraocular lens (IOL) after phacoemulsification.\nIn this prospective study, patients were randomized into two groups: the diffractive multifocal Tecnis + 2.75 D (ZKB00) IOL (Tecnis + 2.75 group; 15 patients) or the EDOF Tecnis Symfony (ZXR00) IOL (Symfony group; 14 patients) for bilateral implantation with mini-monovision. Reading performance parameters (reading acuity [RA], critical print size [CPS], and maximum reading speed [MRS]) were evaluated with MNREAD acuity charts at 40 cm, and preferred reading distances and spectacle independence for near activities were assessed preoperatively and at the postoperative 1st, 3rd, and 6th months.\nAt the postoperative 6th month, binocular logMAR UNVA and DCNVA were significantly better in the Symfony group than in the Tecnis + 2.75 group (UNVA: 0.15 ± 0.07 vs. 0.22 ± 0.08, p = 0.046; DCNVA: 0.21 ± 0.05 vs. 0.28 ± 0.07, p = 0.043; respectively). There was no significant difference in reading performance parameters between the groups; however, the Symfony group preferred significantly closer reading distance than the Tecnis + 2.75 group (42.00 ± 4.67 cm; 45.87 ± 5.32 cm, respectively, p = 0.030). At the postoperative 6th month, 14.3% and 26.7% of patients reported that they needed spectacles, rarely or occasionally, for near activities in the Symfony and Tecnis + 2.75 groups, respectively (p > 0.05).\nWhen implanted with mini-monovision, although functional near visual acuity and a high degree of spectacle independence at near distances were achieved with both IOLs, patients implanted with the EDOF IOL preferred closer reading distance than those implanted with the low add diffractive multifocal IOL.", "label": [[33, 59, "ADVERSE_EVENT"], [65, 87, "ADVERSE_EVENT"], [117, 135, "ADVERSE_EVENT"], [142, 172, "ADVERSE_EVENT"], [389, 400, "DEVICE"], [499, 529, "OUTCOME"], [677, 694, "OUTCOME"], [699, 721, "ADVERSE_EVENT"], [726, 741, "ADVERSE_EVENT"], [880, 885, "OUTCOME"], [1012, 1017, "OUTCOME"], [1222, 1238, "OUTCOME"], [1583, 1612, "ADVERSE_EVENT"], [1619, 1633, "ADVERSE_EVENT"], [1634, 1656, "ADVERSE_EVENT"], [1660, 1674, "ADVERSE_EVENT"], [1752, 1775, "ADVERSE_EVENT"]]}
{"id": 56, "text": "This study compared the visual outcome, visual quality, and satisfaction following implantation of the Mix-and-Match bifocal IOLs (+ 2.75 D and + 3.25 D add power Tecnis Multifocal Model), EDOF IOL (Tecnis Symfony IOL), and Trifocal IOL (FineVision PodFT, PhysIOL). All outcomes were compared among the three groups. The manifest refraction indicated that the EDOF group had significantly higher myopic spherical equivalent values than did the others. In the terms of visual acuity, there were no significant differences in far or intermediate visual acuity among the three groups. Only in near (33 cm), the EDOF group had significantly worse binocular visual acuity than did the Trifocal group (p = 0.002). Regarding to defocus curve, the Trifocal group had better defocus curves at near distances (- 2.0 to - 3.5 D; p = 0.001 vs. EDOF) than did the other two groups. In contrast sensitivity test, the EDOF group had relatively lower value than did the other two groups. In reading speed, only at 0.3 logMAR (6.5-point font), Mix-and-Match group had a significantly higher reading speed than did the other two groups (p =  < 0.001 vs. EDOF, p = 0.007 vs. Trifocal). also Mix-and-Match group showed significantly fewer visual artifacts. There were no differences between the three groups in terms of patient satisfaction.ClinicalTrials.gov number: NCT04019691.", "label": [[189, 193, "OUTCOME"], [321, 350, "OUTCOME"], [531, 557, "OUTCOME"], [643, 666, "OUTCOME"], [766, 780, "OUTCOME"], [784, 800, "OUTCOME"]]}
{"id": 57, "text": "To compare the clinical outcomes obtained after implantation of 1 of 3 models of diffractive trifocal IOLs.\nHospital da Luz, Lisbon, Portugal.\nProspective randomized comparative study.\nPatients undergoing cataract surgery with bilateral implantation of 1 of 3 models of diffractive trifocal IOLs were enrolled. The IOL models implanted were the FineVision POD F, RayOne Trifocal, or the AcrySof IQ PanOptix IOL (30 eyes of 15 patients in each group). Visual acuity (VA), refraction, defocus curve, and contrast sensitivity outcomes were evaluated during a 3-month follow-up. Furthermore, the Quality of Vision questionnaire (QoV) was used to evaluate the frequency, severity, and discomfort of different visual symptoms.\nA total of 90 eyes of 45 patients were included. No statistically significant differences were found between groups in distance, intermediate, and near VA (P ≥ .112) and postoperative refraction (P ≥ .059). Postoperative binocular uncorrected intermediate VA of 0.10 logarithm of the minimum angle of resolution (logMAR) or better was found in 14 (93.33%) patients in the 3 groups. Postoperative binocular uncorrected near VA of 0.10 logMAR or better was found in 13 (86.67%), 14 (93.33%), and 13 (86.67%) patients in the POD F, RayOne, and PanOptix IOLs groups, respectively. No statistically significant differences were found between groups in scotopic contrast sensitivity with and without glare and in the QoV scores (P ≥ .057), except for the difference between the POD F and RayOne IOLs groups in depth perception severity, which was less in the RayOne IOL group (P = .019).\nThe 3 trifocal IOLs evaluated provided a complete visual restoration with good visual quality outcomes.", "label": [[387, 397, "DEVICE"], [592, 629, "OUTCOME"], [964, 1326, "ADVERSE_EVENT"], [1377, 1397, "ADVERSE_EVENT"], [1415, 1424, "ADVERSE_EVENT"], [1653, 1671, "OUTCOME"]]}
{"id": 58, "text": "To determine if there was a clinically significant difference in clinical outcomes after toric IOL implantation based on intraoperative aberrometry (IA), where eyes were measured either in the aphakic state only or both the aphakic and pseudophakic states.\nA prospective, randomized, contralateral eye study was performed at one site in Poughkeepsie, NY, USA. Subjects included patients presenting for uncomplicated bilateral cataract surgery eligible for toric lens implantation with regular corneal astigmatism in both eyes whose toric IOL implantation was based on IA. One eye was measured when aphakic and the other when both aphakic and pseudophakic. The primary outcome measure was the magnitude of residual refractive astigmatism. Secondary measures included the percentage of eyes with 0.50D or less of residual refractive astigmatism, the spherical equivalent refraction and the time for IA measurement.\nMean residual refractive astigmatism was not statistically significantly different between groups (0.32D ± 0.46D IA_1 vs. 0.23D ± 0.35D IA_2, p = 0.25), nor was the percentage of eyes with a residual refractive cylinder of 0.50D or less (94% in both groups, p = 1.0). The average time to measure the pseudophakic eye was 3 min, 46 s. Aphakic IA measurements appeared to produce better spherical equivalent refractive results relative to preoperative calculations.\nPseudophakic IA measurements took nearly 4 min per case. Residual refractive astigmatism was not appreciably lower when pseudophakic IA measurements were made after aphakic IA measurements, which suggests aphakic IA measurements alone provide good clinical results with toric IOLs.", "label": [[402, 434, "ADVERSE_EVENT"], [485, 512, "ADVERSE_EVENT"], [820, 842, "OUTCOME"], [918, 949, "OUTCOME"], [1104, 1132, "OUTCOME"], [1298, 1337, "OUTCOME"], [1434, 1469, "ADVERSE_EVENT"]]}
{"id": 59, "text": "To compare visual and refractive outcomes of monofocal intraocular lenses (IOLs) with limbal relaxing incisions (LRI) with 'off-the-shelf' use of toric IOLs (TIOLs), with a fixed 2-dioptre cylinder (DC) correction, for cataract patients with pre-existing corneal astigmatism in a public-sector setting.\nSeventy-seven patients (77 eyes, first treated eye) with visually significant cataract and pre-operative corneal astigmatism ≥2.00 DC were randomised to receive either 'off-the-shelf' TIOLs, with a fixed 2.00 DC cylinder correction (39 eyes), or monofocal IOLs (38 eyes) with LRIs. The concept of fixing the cylindrical correction was to minimise costs, allow a full TIOL bank to be available and eliminate the need for individual TIOL ordering. Outcome measures were uncorrected distance visual acuity (UDVA), corrected distance visual acuity (CDVA) and refraction. Astigmatic changes were evaluated using the Alpins vector method.\nMean UDVA improved from logMAR 0.88 (SD 0.56)[~20/150] pre-operatively to 0.18 (SD 0.19)[~20/30] post-operatively in TIOL group, versus 0.82 (SD 0.55)[~20/130] to 0.27 (SD 0.15)[~20/40] in monofocal/LRI group (P = 0.02; 95% CI: -0.17, -0.01). Mean CDVA improved from logMAR 0.40 (SD 0.26)[~20/50] to 0.01 (SD 0.12)[~20/20] in TIOL group, and 0.41 (SD 0.38)[~20/40] to 0.06 (SD 0.12)[~20/25] in LRI group (P = 0.07; 95% CI: -0.11, 0.01). Average post-operative refractive cylinder in TIOL group was 1.35 DC (SD 0.84 DC) and in LRI group 1.91 DC (SD 1.07 DC) (P = 0.01; 95% CI: -1, -0.12). Mean difference vector magnitude was 1.92 DC (SD 1.08 DC) in LRI group and 1.37 DC (SD 0.84 DC) in TIOL group (P = 0.02; 95% CI: 0.11, 0.99).\nTIOLs with a fixed 2.00 DC correction during cataract surgery may improve UDVA, reduce post-operative cylinder and result in a more reliable astigmatic correction compared with monofocal IOLs with LRIs.", "label": [[11, 21, "OUTCOME"], [22, 41, "OUTCOME"], [303, 325, "SAMPLE_SIZE"], [327, 334, "SAMPLE_SIZE"], [771, 812, "OUTCOME"], [814, 853, "OUTCOME"], [870, 888, "OUTCOME"], [941, 945, "OUTCOME"], [1184, 1188, "OUTCOME"], [1381, 1415, "OUTCOME"], [1529, 1556, "OUTCOME"], [1740, 1744, "OUTCOME"], [1758, 1776, "ADVERSE_EVENT"]]}
{"id": 60, "text": "To compare rotational stability and its influencing factors in 3 different widely used hydrophobic acrylic intraocular lenses (IOLs) from the end of surgery (EoS) to 4-7 months (6 months) in over 380 eyes.\nProspective interventional comparative clinical study.\nSetting: Department of Ophthalmology, Medical University of Vienna.\nA total of 381 eyes of 199 patients with age-related cataract received an IOL Acrysof SN60WF, Tecnis ZCB00, or Envista MX60 in a consecutive order.\nImplantation of an Acrysof, Tecnis, or Envista IOL randomized to the 0 ± 10, 45 ± 10, 90 ± 10, or 135 ± 10° axis in 1 or both eyes. Baseline measurement was performed with patients supine still on the operating table. Postoperative follow-ups were conducted after 1 hour, 1 week, 1 month, and 6 months.\nDifference of absolute rotation from the EoS to 6 months.\nAbsolute rotations from the EoS to 6 months were 1.65 ± 2.1, 2.65 ± 4.1, and 3.18 ± 5.8° for the Acrysof, Tecnis, and Envista group, respectively. Rotational stability was statistically significantly superior in the Acrysof compared with the Envista group (P = .014), but not compared with the Tecnis group (P = .10). No significant difference was found between the Tecnis and Envista groups (P = .761). Maximum values of 15.8, 38.6, and 44.9° were observed for the Acrysof, Tecnis, and Envista group, respectively.\nThe Acrysof IOL showed the least amount of absolute rotation compared with the Tecnis and Envista IOLs. Outliers possibly requiring secondary intervention were observed in all groups. The amount of rotation was greatest during the first postoperative hour.", "label": [[11, 35, "OUTCOME"], [87, 106, "ADVERSE_EVENT"], [340, 343, "SAMPLE_SIZE"], [352, 355, "SAMPLE_SIZE"], [985, 1009, "OUTCOME"]]}
{"id": 61, "text": "To evaluate clinical and safety results obtained with an extended depth of focus (EDOF) intraocular lens (IOL).\nIn this European, multicenter, prospective, uncontrolled, interventional study, 77 patients were enrolled in the study, 71 patients received bilateral implantation of the Mini Well Ready EDOF IOL (SIFI S.p.A.), and 68 patients completed the study and were evaluated 2 to 4 months postoperatively. Each clinical examination recorded uncorrected (UDVA) and corrected (CDVA) distance visual acuity, uncorrected (UIVA) and distance-corrected (DCIVA) intermediate visual acuity, and uncorrected (UNVA), distance-corrected (DCNVA), and corrected (CNVA) near visual acuity. A defocus curve from +2.00 to -5.00 diopters (D) was obtained, contrast sensitivity and reading ability were assessed, and the perception of dysphotopsia was evaluated.\nMean binocular visual results showed UDVA, UIVA, and UNVA values of -0.01 ± 0.15, 0.03 ± 0.10, and 0.10 ± 0.11 logMAR, respectively. Mean binocular defocus curve demonstrated a visual acuity of 0.30 logMAR or better from +2.00 to -3.00 D. Mean photopic contrast sensitivity values were 1.86, 2.18, 1,97, 1.51, and 1.17 at 1.5, 3.0, 6.0, 12.0, and 18.0 cycles per degree, respectively. A fluent reading speed of 80 words per minute was reached at 0.5 logRAD by 95.31% of patients without distance correction. The mean halo size was 33.06 ± 14.25, mean halo intensity was 38.00 ± 18.51, mean glare size was 23.85 ± 10.43, and mean glare intensity was 42.23 ± 13.22. One postoperative complication, a moderate photophobia, was observed and classified as related to the lens.\nThe Mini Well Ready EDOF IOL provides good visual acuity across various distances and functional reading ability provided at a near range, and delivers an enhanced contrast sensitivity while causing a low incidence of photic phenomena. [J Refract Surg. 2020;36(7):426-434.].", "label": [[66, 87, "OUTCOME"], [192, 194, "SAMPLE_SIZE"], [327, 329, "SAMPLE_SIZE"], [444, 462, "OUTCOME"], [467, 483, "OUTCOME"], [508, 526, "OUTCOME"], [531, 557, "OUTCOME"], [558, 584, "OUTCOME"], [590, 608, "OUTCOME"], [610, 636, "OUTCOME"], [642, 658, "OUTCOME"], [664, 677, "OUTCOME"], [681, 694, "OUTCOME"], [742, 762, "OUTCOME"], [820, 832, "ADVERSE_EVENT"], [885, 889, "OUTCOME"], [891, 895, "OUTCOME"], [901, 905, "OUTCOME"], [986, 1003, "OUTCOME"], [1092, 1121, "OUTCOME"], [1235, 1258, "OUTCOME"], [1262, 1278, "OUTCOME"], [1365, 1374, "OUTCOME"], [1399, 1413, "OUTCOME"], [1438, 1448, "OUTCOME"], [1477, 1492, "OUTCOME"], [1546, 1566, "ADVERSE_EVENT"], [1663, 1676, "OUTCOME"], [1775, 1810, "ADVERSE_EVENT"]]}
{"id": 62, "text": "We compared rates of intraocular lens (IOL) decentration, neodymium-doped yttrium aluminum garnet capsulotomy for posterior capsule opacification (PCO), and visual acuity (VA) in eyes with and without pseudoexfoliation (PEX) 5 years after undergoing cataract surgery.\nProspective comparative interventional study.\nThis multicenter study population included 1 eye of both 930 cataract patients with and 470 cataract patients without uncomplicated PEX (no small pupils or phacodonesis) all undergoing phacoemulsification by experienced Aravind Eye Care System surgeons. Eyes were randomized to either 1- or 3-piece intraocular lenses (IOLs). PEX eyes were also randomized to either receive or not receive a capsule tension ring. The main outcome measures included IOL decentration and PCO. Secondary outcomes included postoperative best-corrected VA.\nFollow-up was 86.2% in the PEX group and 86.7% in the control group at 5 years. The PEX group was older (P < .001) and had more men (P = .01). IOL decentration at 5 years was equally prevalent in PEX and control eyes (1.0% vs 1.1%, respectively, P = .8). Neodymium-doped yttrium aluminum garnet posterior capsulotomy rates for PCO were similar in the PEX group when compared with control subejcts (5.3% compared with 3.2%, respectively, P = .07). Best corrected VA was better at baseline and years 2 and 3 in the control group (P = .0001, P = .0005, and P = .02); however, there was no difference in BCVA at years 1, 4, and 5 between the PEX and control groups (P = .09, P = .29, and P = .5).\nIn a large-scale, long-term, prospective comparative study of cataract surgery in eyes with uncomplicated PEX, the risks of IOL decentration and PCO were low and comparable to that in control subjects. When approaching cataract surgery in eyes with relatively uncomplicated PEX, neither IOL choice (1- vs 3-piece acrylic IOL) nor the presence/absence of a capsule tension ring affects outcomes at 5 years.", "label": [[58, 109, "ADVERSE_EVENT"], [124, 145, "ADVERSE_EVENT"], [157, 170, "OUTCOME"], [171, 175, "OUTCOME"], [201, 224, "ADVERSE_EVENT"], [402, 405, "SAMPLE_SIZE"], [446, 449, "OUTCOME"], [830, 847, "OUTCOME"], [1104, 1445, "ADVERSE_EVENT"], [1449, 1453, "OUTCOME"], [1687, 1690, "OUTCOME"], [1898, 1913, "ADVERSE_EVENT"]]}
{"id": 63, "text": "To compare short-term changes in refractive prediction error (PE) after phacoemulsification among eyes receiving different types of single-piece acrylic intraocular lenses (IOLs).\nRandomized clinical trial.\nA total of 195 eyes of 195 patients scheduled for implantation of a single-piece acrylic IOL were randomly assigned to receive 1 of 3 IOLs: 1) an Alcon model SN60WF, 2) a Hoya model XY-1, or 3) an AMO model ZCB00V. Manifest spherical equivalent (MRSE) value, PE, and changes in PE were examined at 1 day and at 1 and 2 months postoperatively and were compared among groups.\nThe mean MRSE and PE significantly changed toward myopia between 1 day and 2 months postoperatively in all groups (P < .0001). The MRSE and PE did not differ significantly among groups at 1 day and 1 month postoperatively and were significantly smaller in the SN60WF group than in the XY-1 and ZCB00V groups at 2 months (P ≤ .0006). The PE change between 1 day and 2 months postoperatively was significantly smaller in the SN60WF group than in the other groups (P = .0062). IOL type and changes in anterior chamber depth and corneal curvature independently correlated with PE changes.\nThe MRSE and PE showed a significant myopic change for 2 months postoperatively in eyes implanted with 1 of 3 types of single-piece acrylic IOLs and were significantly smaller in the SN60WF than in the XY-1 and ZCB00V groups. Changes in PE during the 2 postoperative months were smaller in the SN60WF IOLs than in the other IOLs, suggesting that postoperative refractive stability differs among single-piece acrylic IOLs.", "label": [[11, 65, "ADVERSE_EVENT"], [599, 601, "OUTCOME"], [721, 723, "OUTCOME"], [918, 920, "OUTCOME"], [1088, 1101, "OUTCOME"], [1106, 1123, "OUTCOME"], [1154, 1156, "OUTCOME"], [1179, 1181, "OUTCOME"], [1403, 1405, "OUTCOME"]]}
{"id": 64, "text": "To compare different methods in calculating the corneal radius (R) to be used in case of intraocular lens power calculations when it is immeasurable.\nThe right eyes of 1,960 patients were randomly divided into 2 equal groups. The first group of right eyes (group A) was divided in three groups according to the axial length (AL) (≤21.99 mm, between 22 and 24.99 mm, and ≥25 mm). In these groups, the correlation between the AL and the corneal radius (R) provided three different regression formulas. The second group of right eyes (group B) was used to test the following methods of estimating the R: the regression formulas determined from group A, formula from Logan et al., formula from Stenström, the mean R calculated from group A, and the fellow eye group B. A Student paired T test was used for the statistical evaluation.\nIn case of AL≤21.99, the best results have been obtained with the fellow eye R, followed by either the regression formula or the mean R from group A (mean=0.00±0.09 mm, P=0.94, mean=0.05±0.21 mm, P=0.05, mean=0.05±0.22 mm, P=0.08, respectively). In case of AL between 22 and 24.99 mm, the best results have been obtained with the fellow eye R, followed by either the regression formula or the mean R from group A (mean=-0.01±0.09 mm, P=0.38, mean=0.01±0.21 mm, P=0.12, mean=0.01±0.24 mm, P=0.18, respectively). In case of AL≥25 mm, the best results have been obtained with the fellow eye R, followed by either the regression formula or the mean R from group A (mean=-0.003±0.08 mm, P=0.94 mean=-0.004±0.25 mm, P=0.85, mean=-0.004±0.25 mm, P=0.85, respectively).\nThe new calculated regression formulas seem to represent a reliable method to calculate the R when it is undetectable, as in case of corneal dystrophies.", "label": [[48, 62, "OUTCOME"], [63, 65, "OUTCOME"], [311, 328, "OUTCOME"], [710, 722, "OUTCOME"], [964, 970, "OUTCOME"], [1611, 1630, "OUTCOME"]]}
{"id": 65, "text": "To compare clinical outcomes after cataract surgery and bilateral implantation of 2 diffractive trifocal toric intraocular lenses (IOLs).\nHospital da Luz, Lisbon, Portugal.\nDouble-arm, randomized, prospective case series.\nA total of 60 patients were randomly allocated to receive bilateral implantation of either the FineVision Pod FT toric IOL (PhysIOL) or the AcrySof IQ PanOptix toric IOL (Alcon). Visual and refractive outcomes, contrast sensitivity, IOL misalignment, and quality of vision outcomes (QoV questionnaire) were evaluated at 3 months postoperatively. Surgically induced astigmatic changes were evaluated by vector analysis.\nEach group (FineVision toric and AcrySof IQ PanOptix toric) comprised 30 patients (60 eyes). No significant differences between groups were found regarding uncorrected and corrected distance and near visual outcomes (P ≥ .333). Mean postoperative distance-corrected intermediate visual acuity at 60 cm was 0.04 ± 0.09 logarithm of the minimum angle of resolution (logMAR) and 0.09 ± 0.11 logMAR in the PanOptix and Pod FT group, respectively (P = .032). Mean IOL axis misalignment was 1.59 degrees ± 2.15 degrees (PanOptix group) and 1.89 degrees ± 3.31 degrees (Pod FT group) (P = .821). Mean magnitude of error of astigmatic correction was -0.09 diopters (D) and -0.11 D in the PanOptix group and Pod FT group, respectively (P = .333). Contrast sensitivity, QoV scores for the presence of photic phenomena, and the level of spectacle independence were similar in both groups (P > .05).\nBoth trifocal toric IOLs allowed complete patient visual restoration, and good spectacle independence and good visual quality outcomes. The PanOptix IOL provided superior intermediate visual acuity for distances around 60 cm.", "label": [[82, 104, "DEVICE"], [233, 235, "SAMPLE_SIZE"], [317, 331, "DEVICE"], [362, 372, "DEVICE"], [412, 431, "OUTCOME"], [488, 503, "OUTCOME"], [587, 605, "ADVERSE_EVENT"], [711, 713, "SAMPLE_SIZE"], [797, 831, "OUTCOME"], [836, 856, "OUTCOME"], [888, 933, "OUTCOME"], [1100, 1108, "OUTCOME"], [1467, 1489, "ADVERSE_EVENT"], [1608, 1630, "ADVERSE_EVENT"], [1640, 1654, "ADVERSE_EVENT"], [1691, 1730, "ADVERSE_EVENT"]]}
{"id": 66, "text": "To examine monocular and binocular visual function and patient-reported outcomes after implantation of multifocal IOLs (mIOLs) or monofocal IOLs, using a rigorous series of clinical assessments.\nBMI Southend Hospital, United Kingdom.\nProspective, randomized, double-masked clinical trial.\nOne hundred patients were randomized for bilateral implantation of either a Bi-Flex 677MY mIOL or a Bi-Flex 677AB IOL and were assessed at 3 to 6 months (V1) and 12 to 18 months (V2). Primary outcomes included distance, intermediate, and near logarithm of the minimum angle of resolution (logMAR) visual acuities (VAs) and defocus curve profile assessment. Secondary outcomes included reading speed, contrast sensitivity (CS), and the subjective perception of quality of vision.\nForty-seven subjects with monofocal IOL and 43 mIOL subjects completed the study. Uncorrected (mIOL: 0.10 ± 0.09 logMAR; IOL: 0.09 ± 0.11 logMAR) and corrected (mIOL: 0.04 ± 0.06 logMAR; IOL: 0.01 ± 0.07 logMAR) distance VAs were comparable (P > .05). Uncorrected near VA (mIOL: 0.23 ± 0.13 logMAR; IOL: 0.55 ± 0.20 logMAR, P < .001) and distance-corrected near VA (mIOL: 0.24 ± 0.13 logMAR; IOL: 0.54 ± 0.17 logMAR, P < .001) were significantly improved with mIOLs. There was no significant difference in distance-corrected intermediate VA (mIOL: 0.38 ± 0.13 logMAR; IOL: 0.39 ± 0.13 logMAR, P = .431). Defocus curves demonstrated an increased range-of-focus among mIOLs (mIOL: 4.14 ± 1.10 diopter [D]; IOL: 2.57 ± 0.77 D). Pelli-Robson CS was different at V1 (P < .001) but similar by V2 (P = .059). Overall satisfaction was high (>90%) in both groups for distance tasks whereas significantly different for near tasks (mIOL, 18.45 ± 16.53 logUnits; IOL, 55.59 ± 22.52 logUnits).\nUncorrected near visual acuity was demonstrably better with mIOLs and there was greater subjective satisfaction with quality of near vision. Halos reported by the mIOL group were significant compared with the IOL group but did not show an adverse effect on overall satisfaction.", "label": [[25, 50, "OUTCOME"], [289, 329, "SAMPLE_SIZE"], [367, 378, "DEVICE"], [389, 392, "DEVICE"], [392, 402, "DEVICE"], [563, 585, "OUTCOME"], [586, 601, "OUTCOME"], [602, 607, "OUTCOME"], [768, 779, "SAMPLE_SIZE"], [850, 863, "OUTCOME"], [918, 979, "ADVERSE_EVENT"], [989, 992, "OUTCOME"], [1020, 1041, "OUTCOME"], [1106, 1134, "OUTCOME"], [1274, 1310, "OUTCOME"], [1372, 1386, "OUTCOME"], [1403, 1498, "ADVERSE_EVENT"], [1626, 1640, "ADVERSE_EVENT"], [1677, 1689, "ADVERSE_EVENT"], [1749, 1779, "OUTCOME"], [1877, 1888, "ADVERSE_EVENT"], [1890, 1895, "OUTCOME"]]}
{"id": 67, "text": "To compare the incidence and intensity of posterior capsule opacification (PCO) and neodymium-yttrium-aluminum-garnet (Nd:YAG) capsulotomy rates between 2 similar open-loop single-piece hydrophobic acrylic intraocular lenses (IOLs) that differ in the proprietary material characteristics and design features, over a period of 3 years.\nRandomized, prospective, patient- and examiner-masked clinical trial with intraindividual comparison.\nSetting: Department of Ophthalmology, Medical University of Vienna, Vienna, Austria.\nEighty patients (160 eyes) had bilateral cataract surgery and received a Vivinex XY1 IOL in 1 eye and an AcrySof SN60WF IOL in the other eye.\nFollow-up examinations were performed 3 years after surgery. Digital retroillumination images were taken of each eye. The amount of PCO (score: 0-10) was assessed subjectively at the slit lamp and objectively using automated image analysis software (AQUA).\nPCO score (scale, 0-10).\nThe mean objective PCO score of the Vivinex XY1 IOLs was 0.9 ± 0.8 compared to the PCO score of 1.4 ± 1.1 for the AcrySof SN60WF IOLs (P < .001). Three years postoperatively, 11.4% of patients had an Nd:YAG capsulotomy in the Vivinex XY1 eye and 18.6% had a capsulotomy in the AcrySof SN60WF eye (P = .23).\nThe new hydrophobic acrylic Vivinex XY1 IOL showed significantly lower PCO rates and lower YAG rates compared to the AcrySof SN60WF IOL. The interaction of various factors such as hydrophobic material, smooth optic surface, and sharp posterior optic edge plays a key role in PCO development.", "label": [[42, 79, "ADVERSE_EVENT"], [84, 126, "ADVERSE_EVENT"], [522, 528, "SAMPLE_SIZE"], [595, 606, "DEVICE"], [627, 641, "DEVICE"], [725, 757, "OUTCOME"], [796, 799, "OUTCOME"], [879, 919, "OUTCOME"], [955, 974, "OUTCOME"], [982, 989, "OUTCOME"], [1204, 1215, "ADVERSE_EVENT"], [1261, 1292, "ADVERSE_EVENT"], [1318, 1333, "ADVERSE_EVENT"], [1338, 1393, "ADVERSE_EVENT"], [1481, 1507, "ADVERSE_EVENT"]]}
{"id": 68, "text": "To compare safety regarding longitudinal corneal endothelial cell loss (ECL) after IOL exchange vs IOL repositioning for late in-the-bag IOL dislocation.\nOslo University Hospital, Norway.\nProspective, parallel group, randomized clinical trial.\nDuring a 3-year period, 104 patients were randomly assigned to groups receiving either IOL exchange with retropupillary fixation of an iris-claw IOL (n = 50) or IOL repositioning by scleral suturing (n = 54). All operations were performed by 1 surgeon with an anterior approach. Endothelial cell density (ECD) and central corneal thickness were measured preoperatively and at 6 months, 1 year, and 2 years postoperatively. A linear mixed model was applied for the longitudinal analysis, where patients with at least 1 ECD measurement were included (n = 44 exchange; n = 50 repositioning). The main outcome measure was 2-year longitudinal ECL in IOL exchange compared with IOL repositioning.\nThe longitudinal ECL was similar between the IOL exchange (n = 44) and IOL repositioning (n = 50) groups during the 2 years of follow-up (17.5% vs 15.3%, P = .15). A subgroup analysis found no reason to advise against either method for patients with low preoperative ECD (<1500 cells/mm). The mean central corneal thickness was similar between the 2 groups and remained stable over 2 years of follow-up.\nThis randomized clinical trial of late in-the-bag IOL dislocation surgery found that exchanging the IOL was as safe as repositioning in terms of 2-year longitudinal ECL.", "label": [[28, 76, "ADVERSE_EVENT"], [268, 271, "SAMPLE_SIZE"], [558, 583, "OUTCOME"], [762, 765, "OUTCOME"], [1233, 1258, "OUTCOME"]]}
{"id": 69, "text": "To compare the Clareon IOL with the Tecnis PCB00 IOL in terms of visual performance, refractive outcomes, glistenings occurrence, and quality-of-life outcomes.\nGuy's and St Thomas' NHS Foundation Trust, London, United Kingdom.\nSingle-center, single-masked, prospective, randomized controlled trial.\nOne hundred thirty-nine patients with bilateral cataracts were randomized to receive the Clareon (C IOL) or Tecnis (T IOL) IOL. Visual acuity, refraction, central corneal thickness (CCT), endothelial cell loss, contrast sensitivity, mesopic gap acuity, evaluation of glistenings, and rates of perioperative and postoperative complications were recorded. Quality-of-life outcomes were measured with the EuroQOL-5 dimensions questionnaire and the patient-reported outcome measures (PROMs) questionnaire. Optimized A-constants were available for the T IOL but not for the C IOL.\nSeventy-one patients (140 eyes) received the C IOLs and 68 patients (134 eyes) received the T IOLs. Data were analyzed for the first implanted eye. At 12 months, mean uncorrected distance visual acuity (logarithm of the minimum angle of resolution) was 0.02 ± 0.10 and 0.01 ± 0.08 (mean ± SD; P = .49; 95% CI, -0.02 to 0.04) in the C IOL and T IOL groups, respectively. Corrected distance visual acuity was -0.02 ± 0.09 and -0.03 ± 0.06, respectively (P = .45; 95% CI, -0.02 to 0.04). The increase in CCT was 14 ± 19 and 16 ± 28 μm, respectively (P = .63; 95% CI, -10.16 to 6.16). Mean absolute refraction spherical equivalent error from target refraction was 0.41 ± 0.28 for the C IOL and 0.25 ± 0.2 for the T IOL groups (P = .002; 95% CI, 0.08 to 0.24). Glistenings were minimal (median grade 0), with no difference in grades between groups (P = .2). PROMs improved postoperatively and were similar in both groups.\nThere were no differences in visual outcomes between the Clareon IOL and Tecnis PCB00 IOL. Glistenings were rarely observed in either IOL with no difference in grades. There was no difference in perioperative or postoperative complications. Surgeon optimization of the A-constant for the Clareon IOL is recommended.", "label": [[106, 117, "OUTCOME"], [299, 336, "SAMPLE_SIZE"], [462, 479, "OUTCOME"], [875, 886, "SAMPLE_SIZE"], [1042, 1076, "OUTCOME"], [1245, 1277, "OUTCOME"], [1376, 1379, "OUTCOME"], [1461, 1507, "OUTCOME"], [1631, 1642, "OUTCOME"], [1728, 1733, "OUTCOME"], [1883, 1894, "OUTCOME"]]}
{"id": 70, "text": "To assess the role of Scheimpflug imaging in improving the accuracy of reference marking for toric IOL implantation.\nIn this prospective, randomized, clinical trial all patients with cataract and pre-existing significant regular corneal astigmatism, who required implantation of a toric IOL were included in the study, and patients with any ocular pathology or abnormality were excluded. Patients were divided into two groups: For one group of patients, Group I (GI), reference marking was finalized using slit lamp only, and for the second group, Group II (GII), after slit lamp marking, the reference marks were checked using Goniometer of Scheimpflug imaging. The primary outcome was to determine the axis of toric intraocular lens (IOL) postoperatively (within 1 hour) and compare it with the desired axis of placement.\nWe found a statistically significant difference in the two groups (P < 0.001) suggesting Group II (4 step technique) is better than Group I (3 step technique).\nScheimpflug imaging, an extra step preoperatively, is an effective measure to reduce errors in reference marking and thereby improving the refractive outcome of toric intraocular lens.", "label": [[1069, 1078, "ADVERSE_EVENT"], [1079, 1096, "OUTCOME"]]}
{"id": 71, "text": "To compare the visual acuity and satisfaction outcomes of 2 different concepts of extended depth-of-focus intraocular lenses (EDOF IOLs).\nUniversity Eye Hospital Bochum, Germany.\nProspective randomized comparative clinical trial.\nPatients undergoing cataract surgery with the implantation of 2 different concept EDOF IOLs. In the first group (IC-8 Group), a monofocal 1-piece Tecnis Z B00 IOL (Johnson & Johnson Vision Care, Inc.) was implanted in the dominant eye, and an IC-8 IOL (AcuFocus) was implanted in the nondominant eye. In the second group (Symfony Group), a Tecnis Symfony IOL (Johnson & Johnson Vision Care, Inc.) was implanted in both eyes. The target refraction of the dominant eye was emmetropia and slight myopia (mini-monovision, -0.75 diopters) in the nondominant eye. Visual and refractive outcomes and patient satisfaction rates were evaluated 3 months postoperatively.\nThis study comprised 76 eyes of 38 patients. No intraoperative or postoperative complications occurred in either group. Target refraction was reached in both groups without statistically significant differences. The uncorrected distance visual acuity (UDVA, photopic and mesopic light conditions) was excellent in both groups with statistically significantly better results in the IC-8 goup (logarithm of the minimum angle of resolution; IC-8 Group (0.1 ± 0.07 logarithm of the minimum angle of resolution [logMAR]; Symfony Group 0.07 ± 0.1 logMAR, P value .02 [photopic]; IC-8 group 0.12 ± 0.09 logMAR, Symfony group 0.22 ± 0.1 logMAR, P value < .01 [mesopic]). Binocular uncorrected intermediate visual acuity (UIVA) and uncorrected near visual acuity (UNVA) were also good in both groups without statistically significant differences (UIVA: IC-8 Group, 0.01 ± 0.07 logMAR, Symfony Group 0.01 ± 0.08 logMAR, P value .35; UNVA: IC-8 Group 0.14 ± 0.11, Symfony Group 0.09 ± 0.08, P value .14). Subjective satisfaction was high in both groups.\nBoth EDOF IOLs provided a very good UDVA with superior results in the IC-8 Group, and a good UIVA and UNVA under photopic light conditions. Subjective patient satisfaction was higher in the IC-8 Group.", "label": [[15, 28, "OUTCOME"], [82, 117, "OUTCOME"], [358, 384, "DEVICE"], [570, 584, "DEVICE"], [701, 711, "ADVERSE_EVENT"], [716, 729, "ADVERSE_EVENT"], [799, 818, "OUTCOME"], [1018, 1032, "OUTCOME"], [1107, 1141, "OUTCOME"], [1143, 1148, "OUTCOME"], [1554, 1609, "OUTCOME"], [1614, 1651, "OUTCOME"], [1729, 1733, "OUTCOME"], [1970, 1974, "OUTCOME"], [2027, 2031, "OUTCOME"], [2036, 2040, "OUTCOME"]]}
{"id": 72, "text": "To compare visual outcomes, reading ability, and visual quality between the Symfony extended depth-of-focus intraocular lens (IOL) and the trifocal AT LISA tri 839MP IOL.\nUniversity Eye Clinic Maastricht, The Netherlands.\nProspective randomized controlled trial.\nPatients were randomly assigned to bilateral Symfony IOL or AT LISA tri 839MP IOL implantation. The primary outcome measure was uncorrected intermediate visual acuity (UIVA measured at 66 cm). Secondary outcomes included uncorrected distance visual acuity (UDVA), uncorrected near visual acuity (UNVA), reading ability, and comparison of defocus curves, contrast sensitivity, optical adverse effects, and quality of vision.\nThe study enrolled 60 eyes of 30 patients. The mean UIVA was -0.02 ± 0.03 (SD) vs 0.01 ± 0.03 logarithm of the minimal angle of resolution (logMAR) in the Symfony and AT LISA tri 839MP groups, respectively (P = .047). The UDVA was 0.01 ± 0.12 and -0.05 ± 0.07 logMAR (P = .11) and the UNVA was 0.09 ± 0.05 and 0.04 ± 0.07 logMAR (P = .052) in the Symfony and AT LISA tri 839MP groups, respectively. Reading ability was similar in both groups at 40 cm and 66 cm (P = .87 and P = .14, respectively). Less than 10% of patients in both groups experienced disabling glare. Patients experienced disabling halos in the AT LISA tri 839 MP group compared to the Symfony group in 39% and 21% of cases, respectively (P = .12). The mean score for visual functioning was 88.0 ± 14.1 n the trifocal group and 88.2 ± 10.9 for the EDOF group (P = .96).\nThe UIVA was better in the Symfony group than in the AT LISA tri 839MP group. No significant differences were seen in the binocular UNVA and UDVA, contrast sensitivity, reading ability, incidence of photopic phenomena, and patient satisfaction.", "label": [[49, 63, "OUTCOME"], [391, 429, "OUTCOME"], [431, 444, "OUTCOME"], [484, 518, "OUTCOME"], [519, 525, "OUTCOME"], [527, 557, "OUTCOME"], [559, 564, "OUTCOME"], [739, 743, "OUTCOME"], [909, 913, "OUTCOME"], [972, 976, "OUTCOME"], [1086, 1101, "OUTCOME"], [1238, 1253, "ADVERSE_EVENT"], [1276, 1291, "ADVERSE_EVENT"], [1528, 1532, "OUTCOME"], [1665, 1669, "OUTCOME"]]}
{"id": 73, "text": "The ophthalmic viscosurgical device (OVD) is an essential part of modern phacoemulsification surgery. Many times, OVDs are blamed for intraocular pressure spikes, toxic anterior segment syndrome, and capsular bag distension syndrome. To avoid these complications, we developed a technique in which phacoemulsification can be done without using OVDs. The irrigating cannula, on a continuous irrigation mode, was introduced through a side port, and capsulorhexis and incision construction were performed under an irrigating balanced salt solution. No hydroprocedure was performed. Phacoemulsification was done by chopping technique. At the end of the procedure, the intraocular lens was implanted by wound assistance technique under a continuous irrigation mode.", "label": [[4, 28, "DEVICE"], [163, 194, "ADVERSE_EVENT"], [200, 223, "ADVERSE_EVENT"]]}
{"id": 74, "text": "To assess the influence of capsular tension ring (CTR) on surgical outcomes of toric and multifocal intraocular lenses (IOLs) in eyes at high risk of zonular instability.\nFifty-five eyes of 43 patients who had undergone phacoemulsification and IOL implantation were included in the analysis. They had some risk of zonular weakness, such as pseudoexfoliation, shallow anterior chamber, high myopia, and phacodonesis, or were judged to have unstable zonules during surgery. Toric IOL was implanted in 9 eyes with CTR and 22 eyes without CTR, while multifocal IOL was used in 9 eyes with CTR and 15 eyes without CTR. Manifest refraction, refractive astigmatism, visual acuity, and degree of IOL decentration and tilt measured using swept-source anterior segment optical coherence tomography were analyzed. Axis misalignment of toric IOLs were also evaluated.\nIn toric IOLs, co-implantation of CTR significantly reduced decentration and axis misalignment of IOL, resulting in better uncorrected and corrected visual acuity after surgery. In multifocal IOLs, combined use of CTR significantly prevented IOL tilt, leading to better intermediate visual acuity. Spherical equivalent and residual astigmatism were not significantly affected by the use of CTR.\nCTR reduces decentration and axis misalignment of toric IOL and tilt of multifocal IOL, achieving improvement of postoperative visual function in eyes with suspected zonular instability.", "label": [[27, 54, "ADVERSE_EVENT"], [150, 169, "ADVERSE_EVENT"], [314, 330, "ADVERSE_EVENT"], [359, 383, "ADVERSE_EVENT"], [385, 396, "ADVERSE_EVENT"], [635, 657, "ADVERSE_EVENT"], [678, 704, "ADVERSE_EVENT"], [709, 722, "ADVERSE_EVENT"], [751, 776, "OUTCOME"], [890, 893, "OUTCOME"], [933, 950, "ADVERSE_EVENT"], [979, 994, "OUTCOME"], [995, 1018, "OUTCOME"], [1070, 1073, "OUTCOME"], [1126, 1152, "OUTCOME"], [1154, 1174, "OUTCOME"], [1179, 1199, "ADVERSE_EVENT"], [1280, 1297, "ADVERSE_EVENT"]]}
{"id": 75, "text": "Although intraocular lenses (IOLs) are often implanted in children, little is known whether primary IOL implantation or aphakia and contact lens correction results in better long-term visual outcomes after unilateral cataract surgery during infancy.\nTo compare long-term visual outcomes with contact lens vs IOL correction following unilateral cataract surgery during infancy.\nThis multicenter randomized clinical trial enrolled 114 infants with a unilateral congenital cataract who underwent cataract surgery with or without primary IOL implantation between 1 and 6 months of age. Data on long-term visual outcomes were collected when the children were age 10.5 years (July 14, 2015, to July 12, 2019) and analyzed from March 30 through August 6, 2019.\nIntraocular lens implantation at the time of cataract surgery.\nBest-corrected visual acuity using the electronic Early Treatment Diabetic Retinopathy Study (E-ETDRS) testing protocol. Analysis was performed on an intention-to-treat basis.\nBest-corrected visual acuity was measured at age 10.5 years for 110 of the 114 patients (96%) enrolled as infants. The participants included 58 girls (53%) and 52 boys (47%). Overall, 27 of the children (25%) had good (logMAR 0.30 [Snellen equivalent, 20/40] or better) visual acuity in the treated eye (12 [22%] in the IOL group and 15 [27%] in the aphakia group), but 50 children (44%) had a visual acuity of logMAR 1.00 (Snellen equivalent, 20/200) or worse (25 [44%] in the IOL group and 25 [44%] in the aphakia group). The median logMAR acuity in the treated eye was similar in children randomized to receive an IOL at the time of cataract extraction (0.89; interquartile range [IQR], 0.33-1.43 [Snellen equivalent, 20/159]) and those who remained aphakic (0.86; IQR, 0.30-1.46 [Snellen equivalent, 20/145]) (IQR, 0.30-1.46; P = .82). Although the overall difference in median visual acuity between the 2 groups was small, the estimate was imprecise (99% CI for the difference in medians was -0.54 to 0.47).\nAs in previous phases of the study, visual acuity outcomes were highly variable with only 27 children (25%) achieving excellent visual acuity in their treated eye and 50 children (44%) having poor vision in the treated eye. Implanting an IOL at the time of cataract extraction was neither beneficial nor detrimental to the visual outcome.\nClinicalTrials.gov Identifier: NCT00212134.", "label": [[120, 131, "ADVERSE_EVENT"], [132, 155, "ADVERSE_EVENT"], [429, 432, "SAMPLE_SIZE"], [817, 851, "OUTCOME"], [867, 903, "OUTCOME"], [911, 919, "OUTCOME"], [993, 1025, "OUTCOME"], [1068, 1071, "SAMPLE_SIZE"], [1134, 1136, "SAMPLE_SIZE"], [1387, 1400, "OUTCOME"], [1528, 1541, "OUTCOME"], [1868, 1888, "OUTCOME"], [2042, 2064, "OUTCOME"], [2096, 2098, "SAMPLE_SIZE"], [2124, 2209, "ADVERSE_EVENT"]]}
{"id": 76, "text": "To determine whether horizontal orientation of the intraocular lens optic-haptic junctions has an effect on the incidence of pseudophakic negative dysphotopsia.\nSingle-centre prospective double-masked randomized controlled trial. 220 eyes of 201 participants undergoing routine cataract surgery were randomized to receive their intraocular lens either orientated with the optic-haptic junctions at 180° ('horizontal') or without manipulation following implantation (control). Patients were excluded according to age (<19 and > 99 years), coexisting eye disease affecting visual function and insufficient cognitive function to complete the study. In the fourth postoperative week, a telephone interview was conducted to determine rates of negative dysphotopsia. The data were analysed to provide the relative risk of negative dysphotopsia with horizontal orientation of the intraocular lens (IOL) optic-haptic junctions compared with standard treatment.\nOrientating the IOL optic-haptic junctions horizontally halved the incidence of pseudophakic negative dysphotopsia in the fourth postoperative week (9/110 in the intervention group; 18/110 in the control group; RR: 0.50, 95% confidence interval: 0.235-1.064, p = 0.072). The overall incidence of negative dysphotopsia was 12.2% (27/220 participating eyes). No intraoperative adverse effects of intraocular lens rotation were reported.\nThe simple intraoperative manoeuvre of rotating the intraocular lens to orientate the optic-haptic junctions at 180° may be a safe and effective measure to reduce the risk of developing postoperative pseudophakic negative dysphotopsia in the first postoperative month. This is the first report that demonstrates the benefit of horizontal optic-haptic junction positioning to be sustained beyond the first postoperative day.", "label": [[21, 43, "ADVERSE_EVENT"], [68, 90, "ADVERSE_EVENT"], [125, 159, "ADVERSE_EVENT"], [429, 451, "ADVERSE_EVENT"], [604, 622, "ADVERSE_EVENT"], [738, 759, "ADVERSE_EVENT"], [816, 837, "ADVERSE_EVENT"], [973, 995, "ADVERSE_EVENT"], [1033, 1067, "ADVERSE_EVENT"], [1249, 1270, "ADVERSE_EVENT"], [1601, 1622, "ADVERSE_EVENT"], [1715, 1759, "ADVERSE_EVENT"]]}
{"id": 77, "text": "We designed this study to assess if surgical safety can be improved by intraoperative use of intraocular lens (IOL) for cataract phacoemulsification. We performed phacoemulsification cataract removal on 401 patients. We randomly assigned these patients into three groups: the standard setting (Group I, n = 134), with reduced vacuum and flow rate (Group II, n = 137), and with IOL insertion before the last quadrant was emulsified with standard setting (Group III, n = 130). The primary outcomes included the risk of posterior capsular rupture (PCR), ultrasound time, energy, and complications. The secondary outcomes included central corneal thickness (CCT), CCT changes, endothelial cells (ETC) counting, ETC loss, and the best corrected distance visual acuity (BCVA) measured on day 1, day 7 and day 30. If PCR occurred, we emulsified the residual lens materials after insertion of IOL and clean of the prolapsed vitreous. We found that the risk of PCR in Group III (0/130) was lower than Group I (9/134, corrected relative risk (RR) = 18.44, 95% CI: 1.08-313.56) and Group II (3/137, corrected RR = 6.64, 95% CI: 0.35-27.41). Group III showed better BCVA on day 1 and 7, less ECC loss on day 7 and 30, and less CCT increase on day 1 and 7. No cases converted to extracapsular cataract extraction. No residual lens materials misdirected into vitreous cavity. Intraoperative use of IOL can improve surgical safety for dense cataract phacoemulsification.", "label": [[318, 332, "ADVERSE_EVENT"], [337, 380, "OUTCOME"], [517, 549, "ADVERSE_EVENT"], [635, 652, "OUTCOME"], [725, 769, "OUTCOME"], [810, 813, "OUTCOME"], [842, 865, "ADVERSE_EVENT"], [952, 955, "OUTCOME"], [1154, 1158, "OUTCOME"], [1180, 1183, "ADVERSE_EVENT"], [1215, 1218, "OUTCOME"], [1304, 1327, "ADVERSE_EVENT"]]}
{"id": 78, "text": "To evaluate the visual outcomes and patient satisfaction with angle kappa-customized implantation of SBL-3 (Lenstec, Inc.; +3 D), a rotationally asymmetric multifocal intraocular lens (MIOL).\nThis was a prospective randomized control study. Data from consecutive patients, who underwent bilateral implantation of SBL-3 MIOL from June 2017 to August 2018, were enrolled in the study. One eye of each patient was randomly chosen to receive a horizontal IOL placement (control group), while the other eye received angle kappa-customized placement (design group). The outcomes include uncorrected distance visual acuity (UDVA), uncorrected intermediate visual acuity (UIVA), uncorrected near visual acuity (UNVA), defocus curve, contrast sensitivity, quality of vision and patient satisfaction. The follow-up was 3 months.\nThe study enrolled 80 eyes of 40 patients. There was no significant difference in mean UDVA, UIVA and UNVA between the two groups. The design group showed significantly better visual acuity at -1.50 D of defocus, based on the defocus curve (p = 0.022), and less vertical coma (p = 0.002) than the control group. No significant differences in contrast sensitivity, modulation transfer function, Strehl ratio and patient satisfaction were found between the two groups.\nAngle kappa-customized implantation of SBL-3 had little impact on visual outcomes and patient satisfaction, except for a moderate impact on intermediate visual acuity.", "label": [[62, 73, "OUTCOME"], [581, 615, "OUTCOME"], [616, 622, "OUTCOME"], [624, 662, "OUTCOME"], [663, 669, "OUTCOME"], [671, 701, "OUTCOME"], [906, 910, "OUTCOME"], [912, 916, "OUTCOME"], [921, 925, "OUTCOME"], [995, 1094, "OUTCOME"], [1286, 1297, "OUTCOME"]]}
{"id": 79, "text": "WE sought to evaluate differences in effective lens position (ELP) based on the lens design. Intraocular lenses (IOLs) with plate-haptic, c-loop haptic, and a rhexis-fixated lens were compared.\nRetrospective, multicenter, comparative case series.\nThe study included patients having age-related cataract surgery with implantation of either a plate-haptic, c-loop haptic, or a novel rhexis-fixated IOL. Biometry and refraction measurements were conducted preoperatively and 3 months postoperatively. Lens constant optimization was performed.\nSeventy eyes of 56 subjects were included. ELP for rhexis-fixated IOL was shortest (4.29 ± 0.24 mm), followed by c-loop haptic (4.41 ± 0.42 mm) and plate-haptic (4.51 ± 0.26 mm) IOL. Difference in ELP was significant between rhexis-fixated IOL and both plate-haptic (P = .001) and c-loop haptic IOL (P = .000). Anterior chamber depth adjustment based on lens design showed a significant effect on refraction and IOL power predictions for all formulas and lenses (P < .05). For the rhexis-fixated IOL the differences in refraction ranged from -0.039 diopters (D) for the Hill-Radial Basis Function to -0.096 D for Haigis. The other 2 lenses showed mean differences in refraction between +0.046 D for Hill-Radial Basis Function and +0.097 D for Haigis.\nThe difference in IOL fixation and its resulting position in the capsular bag have a significant effect on the effective lens position and consequently a significant effect on the prediction of postoperative refraction.", "label": [[37, 66, "OUTCOME"], [414, 437, "OUTCOME"], [498, 524, "ADVERSE_EVENT"], [655, 666, "OUTCOME"], [737, 740, "OUTCOME"], [851, 884, "OUTCOME"], [952, 961, "OUTCOME"], [1059, 1076, "OUTCOME"], [1115, 1127, "OUTCOME"], [1207, 1225, "OUTCOME"], [1244, 1256, "OUTCOME"], [1412, 1425, "OUTCOME"]]}
{"id": 80, "text": "To evaluate the effectiveness and safety of a new trifocal intraocular lens (IOL) after cataract removal in patients living in Japan.\nProspective multicenter clinical study.\nOne hundred and thirty-five eyes of 68 patients (19 men, 49 women; mean age, 66.3 ± 7.4 years) were followed for 6 months. Trifocal IOLs with focal points at near, intermediate, and distance were implanted bilaterally in eyes with less than 1 diopter of corneal astigmatism. The visual acuity (VA) at distance, 60 and 40 centimeters (cm), and contrast sensitivities were measured. Patients completed quality-of-life questionnaires preoperatively and postoperatively.\nThe mean bilateral logarithm of the minimum angle of resolution VA at 5 meters (m), 60 cm, and 40 cm were, respectively: uncorrected, - 0.104 ± 0.095, - 0.065 ± 0.111, and - 0.042 ± 0.105; and distance-corrected, - 0.197 ± 0.076, - 0.112 ± 0.111, and - 0.073 ± 0.111. The contrast sensitivities at distance and near were within the normal range at all spatial frequencies under photopic conditions. Patients reported complete spectacle independence in 75.0% of cases. Total use of spectacles was reported by 1.5% and partial by 20.6%; the purpose of spectacle use was primarily for near visual tasks. Mild-to-moderate glare was reported by 65.7% of patients and halos by 70.1%; only 1.5% of subjects reported severe glare and halos.\nThis new trifocal IOL provides equally good uncorrected VAs at distance, intermediate, and near, and decreases spectacle dependence in daily life. Patients frequently report mild-to-moderate glare and halos, and patients should be informed about these before implantation.", "label": [[174, 221, "SAMPLE_SIZE"], [453, 466, "OUTCOME"], [467, 470, "OUTCOME"], [650, 669, "OUTCOME"], [685, 693, "OUTCOME"], [913, 935, "OUTCOME"], [1067, 1089, "ADVERSE_EVENT"], [1122, 1132, "OUTCOME"], [1242, 1247, "ADVERSE_EVENT"], [1247, 1250, "ADVERSE_EVENT"], [1250, 1264, "ADVERSE_EVENT"], [1303, 1308, "ADVERSE_EVENT"], [1367, 1372, "ADVERSE_EVENT"], [1418, 1433, "ADVERSE_EVENT"], [1485, 1505, "ADVERSE_EVENT"], [1548, 1553, "ADVERSE_EVENT"], [1556, 1570, "ADVERSE_EVENT"], [1575, 1581, "ADVERSE_EVENT"]]}
{"id": 81, "text": "To compare surgical outcome of two procedures in pediatric cataract surgery.\nProspective randomised interventional study. Consecutive patients with bilateral congenital cataract who were operated during January 2016 to October 2016 at a tertiary care referral institute were included. One eye of all patients underwent Intraocular lens (IOL) implantation with optic capture through a primary posterior continuous curvilinear capsulorhexis (PPC) without vitrectomy while in the other eye endocapsular IOL implantation was performed along with PPC and anterior vitrectomy. Intraoperative challenges and postoperative complications were noted.\n15/18 children who fulfilled the inclusion criteria were included for follow up analysis. Mean age at the time of surgery was 21 ± 14.7 months. At a mean follow up of 25.69 ± 1.06 months; all eyes in both groups maintained a clinically centred IOL with clear visual axis. One patient with endocapsular IOL implantation developed anterior capsular phimosis. The rate of fibrinous complications (IOL deposits and synechiae) were more in the eyes with IOL in the bag (6 eyes) vs eyes where posterior optic capture was done (1 eye); P = 0.039.\nPosterior optic capture is a safer alternative to conventional pediatric cataract surgery in terms of inflammatory sequelae and lens epithelial cell proliferation. However the two methods work equally well in preventing visual axis obscuration over a long follow-up.", "label": [[148, 177, "ADVERSE_EVENT"], [360, 373, "ADVERSE_EVENT"], [384, 438, "ADVERSE_EVENT"], [439, 444, "ADVERSE_EVENT"], [453, 463, "ADVERSE_EVENT"], [970, 996, "ADVERSE_EVENT"], [1010, 1033, "ADVERSE_EVENT"], [1128, 1151, "ADVERSE_EVENT"], [1181, 1207, "ADVERSE_EVENT"], [1283, 1304, "ADVERSE_EVENT"], [1401, 1424, "ADVERSE_EVENT"]]}
{"id": 82, "text": "To evaluate visual and refractive outcomes and rotational stability of toric intraocular lens (IOL) implantation in eyes with previous ocular surgeries.\nThis controlled, longitudinal cohort study included a total of 133 eyes (59 study cases with a history of corneal, vitreoretinal, and/or glaucoma surgery and 74 randomly selected controls without a history of ocular surgery) that had cataract and corneal astigmatism treated with toric IOL implantation. Postoperative outcomes were recorded at postoperative 1 month and 3 to 12 months.\nRefractive prediction errors were within ±1.00 diopter (D) of target in 93.5% and 88.4% of the study cases at postoperative 1 month and 3 to 12 months, respectively. They were within ±0.50 D of target in 56.5% and 60.5% of the cases during the same follow-up intervals, respectively. Study cases showed statistically significantly inferior uncorrected distance visual acuity (UDVA) compared to controls at 1 month postoperatively (0.27 ± 0.24 and 0.17 ± 0.21 logMAR, respectively, P = .027) but not during the later follow-up (0.19 ± 0.19 and 0.16 ± 0.19 logMAR, respectively, P = .431). Corrected distance visual acuity (CDVA) was slightly lower in the study cases than in controls at 1 month postoperatively (0.13 ± 0.16 and 0.07 ± 0.14, respectively, P = .005) and subsequent follow-up months (0.10 ± 0.13 and 0.03 ± 0.10, respectively, P < .001). Of the examined study cases, 93.9% and 88.4% had IOL axes within 5° of intended axis at postoperative 1 month and 3 to 12 months, respectively.\nToric IOLs provided significant and sustained improvement in visual acuity and refraction in eyes with a history of prior ophthalmic surgery. Refractive outcomes achieved postoperatively were comparable to those in eyes without a prior history of ophthalmic surgery, although the rate of visual recovery may be different. [J Refract Surg. 2019;35(12):781-788.].", "label": [[12, 42, "OUTCOME"], [47, 67, "OUTCOME"], [216, 219, "SAMPLE_SIZE"], [400, 407, "ADVERSE_EVENT"], [539, 567, "OUTCOME"], [879, 920, "OUTCOME"], [1127, 1166, "OUTCOME"], [1595, 1608, "OUTCOME"], [1613, 1626, "OUTCOME"], [1676, 1695, "OUTCOME"]]}
{"id": 83, "text": "To present pilot results of the project in which the primary goal is to optimize way how to increase the quality of life of patients with the stable maculopathy by implanting intraocular Scharioth macular lens (SML) and modulating visual plasticity by a transcranial electrical stimulation (tES) together with a visual rehabilitation.\nThe study will include 20 patients with stable maculopathy (mainly age-related macular degeneration - AMD) who underwent cataract surgery in past and are eligible for SML implantation. The duration of the project is 3 years. During the first year of the project 17 patients were screened, SML implantation was recommended to 4 of them. They met the indication criteria of SML implantation and SML was implanted into the better seeing eye. The third postoperative day, the tES sessions started and were applied 20 times in the first month after SML implantation. The stimulation was delivered in double blind design (a stimulated and a shame group). Visual exercises and rehabilitation took place during the tES. The patients were examined ophthalmologically and also using electrophysiological methods.\nBefore the implantation, the best corrected distance visual acuity was 0.23. At near it was Jaeger number 15 uncorrected, with +3.0 sphere dioptres J.No.10.5 and with +6.0 sph dpt J.No. 4.5. After the surgery and visual rehabilitation BCVA was 0.13 after 3 weeks, 0.2 after 2 months and 0.14 after 6 months. At near it was uncorrected J.No.7.5 after 3 weeks, J.No.7 after 2 months and J.No.5 after 6 months.\nAccording to a few participants, the impact of SML implantation together with intensive visual rehabilitation on vision at near and on satisfaction of patients with AMD could not be significantly established. Nevertherless, these patients are limited in their daily activities and SML is one of the solutions for them. The project is ongoing and blinded still, there is also a need of more participants to assess the effect of tES on vision, the results will be presented. We have proven the safety of methods used in the project.", "label": [[142, 160, "ADVERSE_EVENT"], [231, 248, "ADVERSE_EVENT"], [358, 360, "SAMPLE_SIZE"], [375, 393, "ADVERSE_EVENT"], [1167, 1204, "OUTCOME"], [1373, 1377, "OUTCOME"], [1461, 1481, "OUTCOME"], [1593, 1596, "OUTCOME"], [1659, 1668, "ADVERSE_EVENT"], [1973, 1976, "OUTCOME"]]}
{"id": 84, "text": "To compare outcomes in patients implanted bilaterally with a trifocal intraocular lens (IOL) with patients implanted with bifocal IOLs having different near addition in each eye.\nNonrandomized comparative study.\nSeventy-eight patients scheduled for multifocal IOL implantation were divided into a trifocal group (n=32) implanted bilaterally with trifocal IOLs (Alcon TFNT00), and a combined bifocal group (n=46) implanted with a bifocal IOL with +3.0 diopter (D) addition in the dominant eye and +4.0D addition in the nondominant eye. At 3 months postoperatively, binocular all-distance visual acuity (VA), binocular contrast VA alone and with glare (glare VA), near stereoacuity, and incidence of patients reporting halo symptoms were assessed.\nBoth mean binocular uncorrected and corrected VAs at far to intermediate distances were significantly better in the trifocal group than in the combined bifocal group (P≤0.0325), while binocular near VA did not differ significantly between groups. Mean photopic and mesopic contrast VA and glare VA at most contrasts, and stereoacuity were significantly better in the trifocal group than in the combined bifocal group (P≤0.0426). The incidence of patients reporting moderate halo symptoms was significantly greater in the trifocal group (P=0.0482).\nBilateral implantation of a trifocal IOL provided significantly better binocular VA at far to intermediate distances and comparable near VA compared with combined implantation of bifocal IOLs with +3.0D and +4.0D addition. Contrast VA and stereoacuity were significantly better, but the incidence of halo symptoms tended to be worse in patients with trifocal IOLs.", "label": [[212, 225, "SAMPLE_SIZE"], [578, 600, "OUTCOME"], [717, 730, "ADVERSE_EVENT"], [782, 798, "ADVERSE_EVENT"], [998, 1010, "OUTCOME"], [1028, 1030, "OUTCOME"], [1035, 1046, "ADVERSE_EVENT"], [1067, 1084, "OUTCOME"], [1211, 1224, "ADVERSE_EVENT"], [1375, 1377, "OUTCOME"], [1431, 1442, "OUTCOME"], [1594, 1598, "ADVERSE_EVENT"]]}
{"id": 85, "text": "We conducted a one-year prospective, multicenter study to assess clinical outcomes after implantation of segmented, rotationally asymmetric multifocal intraocular lenses (IOLs) with +1.5 diopters (D) near addition. In this phase III clinical trial, 120 eyes of 65 patients undergoing phacoemulsification and implantation of Lentis Comfort LS-313 MF15 (Oculentis GmbH) were included. The ophthalmological examinations were performed before and 1 day, 1 week, 1, 3, 6, 9, and 12 months after surgery. Uncorrected (UDVA) and corrected (CDVA) distance visual acuity, uncorrected (UIVA) and distance-corrected (DCIVA) intermediate visual acuity at 70 cm, and uncorrected (UNVA) and distance-corrected (DCNVA) near visual acuity at 30 cm were measured. A defocus curve was obtained and patients were asked about the severity of photic phenomena. Postoperative distance and intermediate visual acuity was excellent, with UDVA, CDVA, UIVA, and DCIVA of approximately 20/20, 20/16, 20/25, 20/25 were attained, respectively. The level of near visual acuity was lower; UNVA and DCNVA remained at around 20/60 and 20/70, respectively. The defocus curve indicated that postoperative uncorrected visual acuity of 20/25 and 20/40 was obtained at as close as 67 cm and 50 cm, respectively. Contrast sensitivity was within the normal range, with a minimal level of subjective symptoms and high patient satisfaction. The rotationally asymmetric multifocal IOLs with +1.5 D near addition provided excellent distance and intermediate vision, but near vision was not enough for reading small prints. Contrast sensitivity was high, with very low incidences of photic phenomena and a high level of patient satisfaction.", "label": [[116, 150, "ADVERSE_EVENT"], [324, 338, "DEVICE"], [499, 517, "OUTCOME"], [522, 538, "OUTCOME"], [539, 561, "OUTCOME"], [563, 581, "OUTCOME"], [586, 612, "OUTCOME"], [613, 639, "OUTCOME"], [654, 672, "OUTCOME"], [677, 703, "OUTCOME"], [704, 722, "OUTCOME"], [749, 762, "OUTCOME"], [867, 893, "OUTCOME"], [936, 941, "OUTCOME"], [1028, 1046, "OUTCOME"], [1058, 1062, "OUTCOME"], [1067, 1072, "OUTCOME"], [1182, 1195, "OUTCOME"], [1274, 1294, "ADVERSE_EVENT"], [1403, 1437, "ADVERSE_EVENT"], [1501, 1520, "ADVERSE_EVENT"], [1526, 1537, "ADVERSE_EVENT"], [1579, 1599, "ADVERSE_EVENT"]]}
{"id": 86, "text": "To compare the visual performance of an individually customized intraocular lens (IOL) versus a standard spherical aberration-correcting IOL.\nIn this prospective comparative study, 74 eyes of 60 patients scheduled for cataract surgery were randomized in a 2:1 ratio to receive either an individually customized IOL (; HumanOptics AG, Erlangen, Germany; customized group) or an aspheric IOL with a standard correction of spherical aberration (SA) (Tecnis ZCB00; Johnson & Johnson Vision Surgical, Inc., Santa Ana, CA; standardized group). In the customized group, IOL calculation was based on a minimum of a merit function that contained terms representing residual refraction, residual SA, and modulation transfer function. In the standardized group, the IOL was calculated with a routine procedure using the Holladay formula and had a standard SA correction of -0.27 µm. Refraction, visual acuity (far, intermediate, near), photopic and mesopic contrast sensitivity, defocus curve, corneal and ocular spherical aberration, and pupil size were measured 4 weeks and 3 months postoperatively.\nThe customized group comprised 48 eyes of 37 patients and the standardized group 26 eyes of 23 patients. At 3 months, mean total ocular SA (5 mm) was 0.04 ± 0.06 µm in the customized group and -0.01 ± 0.05 µm in the standardized group. Uncorrected distance visual acuity and distance-corrected near visual acuity were statistically significantly better in the customized group. Contrast sensitivity testing yielded significantly better results in the customized group under photopic and mesopic conditions for almost all spatial frequencies. Compared to the standardized group, the defocus curve of the customized group showed a wider plateau surrounding the distance focal point.\nWith the implantation of an individually optimized aspheric IOL visual performance, especially contrast sensitivity, can be significantly improved compared to a standard aberration-correcting IOL. [J Refract Surg. 2019;35(9):565-574.].", "label": [[40, 675, "ADVERSE_EVENT"], [836, 858, "OUTCOME"], [884, 897, "OUTCOME"], [995, 1022, "ADVERSE_EVENT"], [1214, 1229, "OUTCOME"], [1327, 1361, "OUTCOME"], [1366, 1403, "OUTCOME"], [1469, 1497, "OUTCOME"]]}
{"id": 87, "text": "To evaluate the development of posterior capsule opacification (PCO) and Nd:YAG capsulotomy rates following implantation of two hydrophobic acrylic IOLs.\nIn a randomized, controlled trial, 80 patients with bilateral senile cataract were implanted with the hydrophobic acrylic single-piece intraocular Lenses (IOLs) EyeCee One in one eye and iMics1 in the other. Outcomes of 39 patients (78 eyes) were evaluated after 3 years. Automated Quantification of After-Cataract (AQUA; for PCO occurrence), visual acuity, anterior fibrosis, capsule-optic edge interaction and distance between anterior and posterior capsule IOL surface were analysed.\nAfter a mean follow-up of 38 ± 1.95 months, Nd:YAG capsulotomy occurred at a rate of 15.4% and 46.2% in the EyeCee One and iMics1 groups, respectively (p < 0.01). Respective mean PCO scores measured by AQUA were 1.57 ± 1.63 and 2.45 ± 1.44 (p = 0.019). A distinct gap between the anterior capsule and the IOL optic was present in 89% of eyes implanted with EyeCee One and 13% of iMics1 eyes. A gap between the posterior capsule and the posterior surface of the lens was observed in 76% of EyeCee One eyes and 35% of iMics1 eyes.\nStudy findings suggest that PCO and Nd:YAG capsulotomy rates are significantly lower in eyes implanted with the EyeCee One IOL compared to the iMics1 IOL. Optic sharpness and lens material seem to be the decisive factors, while the stepped edge beneath the haptic junction appeared to be ineffective.", "label": [[31, 68, "ADVERSE_EVENT"], [73, 97, "ADVERSE_EVENT"], [189, 191, "SAMPLE_SIZE"], [374, 376, "SAMPLE_SIZE"], [512, 529, "ADVERSE_EVENT"], [531, 549, "ADVERSE_EVENT"], [566, 617, "ADVERSE_EVENT"], [820, 830, "OUTCOME"], [1325, 1340, "ADVERSE_EVENT"], [1345, 1358, "ADVERSE_EVENT"]]}
{"id": 88, "text": "To compare the corneal tissue trauma after the use of an automated preloaded injector and a manual injector and assess scanning electron microscope (SEM) and atomic force microscope (AFM) features of both injector cartridges.\nOphthalmology Clinic and Laboratory of Stem Cells and Regenerative Medicine University \"G. d'Annunzio\" of Chieti-Pescara, Chieti, Italy; DESIGN: Prospective randomized clinical study METHODS: Forty eyes of 40 patients for phacoemulsification were divided into two groups: implantation of intraocular lens was performed with AutonoMe automated delivery system (AutonoMe group: 20 eyes) and Monarch III injector system (Monarch group: 20 eyes). In vivo confocal microscopy (IVCM) and anterior segment optical coherence tomography (AS-OCT) were performed before surgery, at 1 h, 1 day and 1 month post-operatively. In addition, SEM and AFM were performed on cartridges of both injector systems after injection of the IOL.\nA greater increase in central corneal thickness and corneal thickness at the incision site were observed in Monarch group versus AutonoMe group 1 h and 1 day post-operatively (p < 0.05). Endothelial cell count loss was significantly higher in Monarch group compared with AutonoMe group (p < 0.05) at 1 and 24 h. AS-OCT showed less endothelial misalignment at 30 days (p < 0.05), and IVCM showed less tunnel inflammation at all time points (p < 0.05) in AutonoMe group compared with Monarch group; roughness analysis at AFM of the AutonoMe cartridge was significantly lower compared to Monarch D cartridge (p < 0.05).\nThe AutonoMe injector provided less corneal tissue trauma compared with Monarch III injector. The AutonoMe cartridge showed lower roughness at AFM compared to the Monarch D cartridge.", "label": [[57, 85, "ADVERSE_EVENT"], [92, 107, "ADVERSE_EVENT"], [112, 153, "ADVERSE_EVENT"], [165, 181, "OUTCOME"], [183, 187, "OUTCOME"], [672, 703, "ADVERSE_EVENT"], [708, 762, "OUTCOME"], [859, 862, "OUTCOME"], [967, 992, "OUTCOME"], [997, 1014, "OUTCOME"], [1132, 1143, "OUTCOME"], [1144, 1148, "ADVERSE_EVENT"], [1149, 1154, "ADVERSE_EVENT"], [1276, 1300, "ADVERSE_EVENT"], [1328, 1332, "OUTCOME"], [1345, 1364, "ADVERSE_EVENT"], [1598, 1619, "ADVERSE_EVENT"], [1686, 1701, "ADVERSE_EVENT"]]}
{"id": 89, "text": "To compare the visual and refractive outcomes with a diffractive toric extended depth-of-focus (EDOF) intraocular lens (IOL) when both eyes are targeted for emmetropia and the nondominant eye is targeted for slight myopia.\nThree clinical practices, United States.\nProspective case series.\nPatients having routine cataract surgery with bilateral Tecnis Symfony toric EDOF IOL implantation were assigned to 1 of 2 groups. In 1 group, the nondominant eye was targeted for -0.50 diopter (D) (mini-monovision). Assessments included uncorrected monocular and binocular visual acuities (logarithm of the minimum angle of resolution) at distance (4 m), intermediate (66 cm), and near (40 cm) and the postoperative residual refractive error.\nForty patients were enrolled in each group, with 1 dropout. The mean postoperative residual refractive astigmatism was 0.25 D in both groups, with no statistically significant difference. The mean residual refractive astigmatism was 0.50 D or lower in 92% of eyes (72/78) in the mini-monovision group and 95% of eyes (74/78) in the emmetropia group 3 months postoperatively. The mini-monovision group had slightly worse uncorrected visual acuity at 4 m than the emmetropia group (0.16 versus 0.09; P = .002) but better uncorrected acuity at 40 cm (0.25 versus 0.34; P < .001). Binocular uncorrected acuity was not statistically significantly different between groups at 4 m (-0.03 versus -0.01; P = .33) or 66 cm (0.06 versus 0.04; P = .34) but was statistically significant at 40 cm (0.25 versus 0.19; P = .03).\nThe EDOF toric IOL provided functional distance, intermediate, and near vision. A slight monovision approach appears to improve near visual acuity.", "label": [[26, 45, "OUTCOME"], [53, 79, "DEVICE"], [80, 101, "OUTCOME"], [208, 221, "ADVERSE_EVENT"], [527, 552, "ADVERSE_EVENT"], [563, 578, "OUTCOME"], [733, 738, "SAMPLE_SIZE"], [816, 847, "ADVERSE_EVENT"], [930, 961, "OUTCOME"], [1153, 1178, "OUTCOME"], [1252, 1277, "OUTCOME"], [1320, 1338, "OUTCOME"], [1613, 1624, "ADVERSE_EVENT"], [1628, 1654, "ADVERSE_EVENT"], [1674, 1692, "OUTCOME"]]}
{"id": 90, "text": "To study the effect of rotation of intraocular lens (IOL) on posterior capsular opacification (PCO) in eyes with phacoemulsification.\nThis was a prospective, comparative, randomized case series. One eye of each patient was randomized to one of two groups. The 360-degree rotation of IOL was carried out after its placement in the capsular bag (rotation group). The control group had no rotation of IOL. PCO was analyzed by an independent observer on EPCO computer analysis system at 6, 12, 24, and 36 months.\nThe study included 50 patients (100 eyes) with senile cataracts scheduled for phacoemulsification and IOL implantation. The median age in 2 groups was 66 years. 25% quartile age in both the group was 62 years (P = 0.06). There were 30 males, and 20 females. The median PCO score at 6, 12 and 24 months was significantly low in the rotation group (0.15, 0.13, 0.22) compared to the control group (0.22, 0.23, 0.25). There was no significant difference in PCO score between the two groups from 24-36 months. The median PCO score at 36 months was 0.2 in both the groups. At the end of three years, 4 eyes (8%) in the rotation group, and 10 eyes (20%) in the control group needed Nd:YAG capsulotomy (P = 0.04).\nRotation of IOL in the capsular bag decreases PCO and Nd:YAG capsulotomy rate.", "label": [[23, 34, "ADVERSE_EVENT"], [61, 99, "ADVERSE_EVENT"], [528, 530, "SAMPLE_SIZE"], [778, 781, "OUTCOME"], [963, 966, "OUTCOME"], [1026, 1029, "OUTCOME"]]}
{"id": 91, "text": "Accurate alignment of toric intraocular lens (TIOL) to steep corneal astigmatic axis is important to achieve effective postoperative results. The authors compare the accuracy of astigmatism correction using automated and manual marking in TIOL implantation during cataract surgery.\nOne hundred thirty-two eyes with nuclear density from Grade 2 to 4 were randomly subdivided into 2 groups (automated and manual marking). All patients underwent manual marking and the steep axis was compared to SensoMotoric Instruments (SMI). After phacoemulsification, 62 patients underwent toric IOL implantation using the SMI and 70 patients underwent toric IOL implantation using manual marking. Intraoperative measurement was the steep axis difference. Clinical measurements included preoperative and postoperative best corrected visual acuity (BCVA), and TIOL axis.\nThe intraoperative steep axis difference between SMI and manual marking was 7.86 ± 6.4 degrees. The difference between the preoperative steep axis and the postoperative TIOL axis using SMI (3.63 ± 1.12 degrees) was significantly lower than that using manual marking (8.29 ± 2.23 degrees) (P < 0.05).\nThe steep axis measurements may be different when using SMI vs. manual marking. The SMI is more accurate than manual marking for TIOL implantation during cataract surgery.\nCurrent Controlled Trials ISRCTN12294725 , Retrospectively registered, on 20 July 2018.", "label": [[55, 84, "ADVERSE_EVENT"], [282, 314, "SAMPLE_SIZE"], [315, 330, "OUTCOME"], [443, 457, "ADVERSE_EVENT"], [466, 579, "ADVERSE_EVENT"], [802, 830, "OUTCOME"], [911, 925, "ADVERSE_EVENT"], [1105, 1119, "OUTCOME"], [1158, 1185, "ADVERSE_EVENT"]]}
{"id": 92, "text": "This study was performed to investigate the relationships among crystalline lens shape, actual intraocular lens (IOL) position, and crystalline lens thickness (LT), as measured by anterior segment optical coherence tomography (AS-OCT), and to determine anterior ocular segment parameters that predict postoperative IOL position.\nSeventy-nine eyes of 79 patients who underwent uneventful cataract surgery were enrolled. For crystalline lens preoperative anterior segment data, the LT, and anterior, equatorial, and posterior surface depths (ASD, ESD, and PSD, respectively) of crystalline lenses were quantitatively determined. For postoperative anterior segment data, the actual IOL position was quantified. Moreover, the following correlations were analyzed: LT with the ASD, ESD, PSD, and IOL position; IOL position with the ASD, ESD, and PSD; and refractive prediction error with the difference between the predicted postoperative anterior chamber depth (ACD) of the SRK/T formula and the IOL position, ASD, ESD, and PSD (each depth minus the predicted postoperative ACD of the SRK/T formula).\nThe LT was significantly correlated with the ASD (r = -0.65) and PSD (r = 0.41), whereas it was not correlated with the ESD or IOL position. The IOL position was significantly correlated with the ASD (r = 0.67), ESD (r = 0.72), and PSD (r = 0.74). The refractive prediction error was significantly correlated with the difference between the predicted postoperative ACD of the SRK/T formula and the IOL position (r = 0.65), ASD (r = 0.46), ESD (r = 0.54), and PSD (r = 0.58).\nThe ESD and PSD obtained using AS-OCT were highly correlated with the IOL position and significantly correlated with the refractive prediction error. These findings suggest that the ESD and PSD may enhance the accuracy of actual IOL position prediction.", "label": [[197, 214, "OUTCOME"], [253, 287, "ADVERSE_EVENT"], [329, 352, "SAMPLE_SIZE"], [850, 877, "OUTCOME"], [1349, 1376, "OUTCOME"], [1520, 1523, "OUTCOME"], [1536, 1539, "OUTCOME"]]}
{"id": 93, "text": "To compare clinical outcomes and subjective experience after bilateral implantation of two non-toric diffractive trifocal intraocular lenses (IOLs).\nIn a prospective, comparative case series, patients were randomly allocated to receive bilateral implantation of either the preloaded RayOne Trifocal (Rayner, Worthing, UK) or the FineVision POD F (PhysIOL, Liège, Belgium). At the 3-month follow-up, the main outcomes were monocular and binocular uncorrected and corrected distance (UDVA, CDVA), intermediate at 80 cm (UIVA, DCIVA), and near at 40 cm (UNVA, DCNVA) visual acuities, refractive outcomes, and defocus curves. Patients' satisfaction in terms of visual disturbance was also evaluated.\nEach group comprised 30 eyes (15 patients). The mean monocular UDVA was 0.03 ± 0.11 (RayOne Trifocal) and 0.04 ± 0.08 (FineVision POD F) logMAR (P = .605); DCIVA was 0.05 ± 0.13 and 0.05 ± 0.10 logMAR, respectively (P > .999); and DCNVA was 0.02 ± 0.12 and 0.03 ± 0.11 logMAR (P = .742). A better manifest spherical equivalent was found in the RayOne Trifocal than in the FineVision POD F group (P = .035) and depth perception issues were less severe with the RayOne Trifocal IOL (P = .042). There was no significant difference in other photic phenomena between groups.\nBoth IOLs provided good visual outcomes at all distances with no differences between the groups. Refractive accuracy was better for the RayOne Trifocal IOL. The results indicated that the new trifocal IOL may represent a safe and effective option for presbyopic patients. [J Refract Surg. 2019;35(7):418-425.].", "label": [[33, 54, "ADVERSE_EVENT"], [91, 121, "ADVERSE_EVENT"], [329, 343, "OUTCOME"], [446, 461, "OUTCOME"], [462, 482, "OUTCOME"], [482, 486, "OUTCOME"], [657, 675, "ADVERSE_EVENT"], [759, 763, "OUTCOME"], [852, 857, "OUTCOME"], [927, 932, "OUTCOME"], [993, 1022, "OUTCOME"], [1106, 1129, "OUTCOME"], [1363, 1382, "OUTCOME"]]}
{"id": 94, "text": "To evaluate visual outcomes at different distances (near, intermediate, and far), depth of focus, optical quality, quantitative dysphotopsia, and patient satisfaction in two groups.\nThe extended depth of focus (EDOF) only group (n = 40 eyes) was implanted bilaterally with an EDOF intraocular lens (IOL) and the mixed group (n = 40 eyes) was implanted with the same EDOF IOL in the dominant eye and a trifocal IOL in the fellow eye. At the 3-month postoperative visit, refractive outcomes and monocular and binocular uncorrected (UDVA) and corrected (CDVA) distance visual acuities for far UDVA, CDVA, distance-corrected intermediate visual acuity (DCIVA) at 80 cm, uncorrected near visual acuity (UNVA), distance-corrected near visual acuity (DCNVA) at 40 cm, and binocular defocus curve were evaluated.\nThe mean spherical equivalent (SE) 3 months postoperatively was -0.16 ± 0.41 diopters (D) in the EDOF only group and -0.39 ± 0.63 D in the mixed group. In the EDOF only group, binocular visual acuities were: UDVA = -0.04 ± 0.07 logMAR (20/18); CDVA = -0.04 ± 0.06 logMAR (20/18); DCIVA (80 cm) = 0.07 ± 0.19 logMAR (20/23); DCNVA (40 cm) = 0.32 ± 0.15 logMAR (20/42); and UNVA (40 cm) = 0.24 ± 0.17 logMAR (20/35). In the mixed group, binocular visual acuities were: UDVA = 0.03 ± 0.09 logMAR (20/21) (P = .08); CDVA = -0.01 ± 0.07 logMAR (20/20) (P = .25); DCIVA (80 cm) = 0.24 ± 0.23 logMAR (20/35) (P = .08); DCNVA (40 cm) = 0.19 ± 0.07 logMAR (20/31) (P = .03); and UNVA (40 cm) = 0.18 ± 0.10 logMAR (20/30) (P = .37).\nEffective restoration of visual acuity was demonstrated in both groups, with high levels of visual quality and patient satisfaction. Better results in near visual acuity were demonstrated in the mixed group. [J Refract Surg. 2019;35(7):408-416.].", "label": [[12, 27, "OUTCOME"], [115, 140, "ADVERSE_EVENT"], [469, 488, "OUTCOME"], [493, 535, "ADVERSE_EVENT"], [540, 556, "OUTCOME"], [566, 581, "OUTCOME"], [602, 655, "OUTCOME"], [666, 696, "OUTCOME"], [697, 703, "OUTCOME"], [705, 750, "OUTCOME"], [814, 839, "OUTCOME"], [991, 1006, "OUTCOME"], [1013, 1017, "OUTCOME"], [1049, 1053, "OUTCOME"], [1085, 1090, "OUTCOME"], [1129, 1134, "OUTCOME"], [1177, 1181, "OUTCOME"], [1250, 1265, "OUTCOME"], [1272, 1276, "OUTCOME"], [1317, 1321, "OUTCOME"], [1363, 1368, "OUTCOME"], [1417, 1422, "OUTCOME"], [1475, 1479, "OUTCOME"], [1553, 1566, "OUTCOME"], [1679, 1697, "OUTCOME"]]}
{"id": 95, "text": "Evaluation of clinical outcome in cohorts with versus without simultaneous implantation of a capsular tension ring (CTR) and a toric lens (Tecnis Toric). Main parameter was rotation referring - in contrast to misalignment - to the IOL axis change from immediately after implantation to the final postoperative position.\nLens position was measured at baseline with the patient still in recumbent position, postoperative rotation was calculated by software. Postoperative evaluation included measurement three months after surgery or prior to an indicated revision surgery. Explorative re-evaluation of the underlying RCT's intent-to-treat population was performed for the entire sample and stratified for cohorts by 95% confidence intervals for binary endpoints' incidences (primary endpoint: absolute postoperative rotation ≤5 degrees; secondary endpoints: absolute deviation between achieved cylinder and target cylinder ≤0.5 dpt, postoperative corrected distance visual acuity (CDVA) ≥ 0.8). Data exploration was based on medians and quartiles.\nOutpatient study sites.\nRe-evaluation based on data from a multicenter non-inferiority randomized clinical trial (RCT).\nSub cohorts (without CTR 89, with CTR 90 patients) did not present clinically relevant differences in preoperative characteristics: revision surgery was performed in 7 cases (3 without and 4 with CTR). Primary endpoint incidences for the total sample, without and with CTR were 90%/89%/90%; cylinder endpoint incidences were 46%/45%/46% and CDVA endpoint incidences 90%/92%/88%. Median absolute rotations were 1.74°/1.79°/1.72°, median absolute cylinder deviations 0.55/0.52/0.55 dpt and median visual acuity 1.0/1.0/1.0.\nNo clinically relevant differences between CTR subgroups were found; a satisfying three months rotational stability was achieved.\nThe trial was registered retrospectively in the trial registry DRKS, trial registration number DRKS00015316 , date of registration 27. August 2018.", "label": [[93, 109, "DEVICE"], [116, 120, "ADVERSE_EVENT"], [320, 333, "ADVERSE_EVENT"], [946, 985, "OUTCOME"], [1508, 1512, "OUTCOME"], [1603, 1631, "OUTCOME"], [1662, 1675, "OUTCOME"], [1784, 1804, "ADVERSE_EVENT"]]}
{"id": 96, "text": "To evaluate the posterior capsule opacification (PCO) and YAG laser capsulotomy (YAG-LCT) rates with a plate-haptic acrylic micro-incision intraocular lens (IOL) and the impact of primary posterior capsulorhexis.\nA total of 97 patients scheduled for immediate sequential bilateral cataract surgery underwent a randomized, prospective intraindividual comparison with the ZEISS Asphina 409MV plate-haptic acrylic IOL with the eyes receiving an additional primary posterior capsulorhexis (PPCR) or not. YAG-LCT and PCO rates were evaluated at 1 and 3 years. Three-year PCO rates were calculated with a 3-scenario method for eyes that underwent YAG-LCT between 1 and 3 years.\nA total of 56 patients were seen at 1 year, and 57 at 3 years. For the eyes without and with PPCR, YAG-LCT rates were 14.3% and 0% at 1 year, and 59.7% and 3.5% at 3 years, respectively. Opacification rates at 1 year were 0.55 ± 0.99 and 0.05 ± 0.21 for the central 2-mm optic zone. A total of 42 patients completed both the 1- and 3-year follow-up. Three-year opacification rates for the group without PPCR were 1.99 ± 2.20, 2.26 ± 2.66 and 3.66 ± 3.61 for the central 2-mm zone and 2.57 ± 2.07, 3.13 ± 3.03 and 4.09 ± 3.34 for the 4.5-mm zone for the best, extrapolated and worst-case scenarios, respectively.\nThe ZEISS Asphina 409MV plate-haptic acrylic IOL exhibited unusually high YAG-LCT and PCO rates with standard in-the-bag implantation. PPCR was safe and effective in preventing central opacification and the need for YAG laser treatment.", "label": [[16, 53, "ADVERSE_EVENT"], [81, 89, "ADVERSE_EVENT"], [103, 129, "ADVERSE_EVENT"], [224, 226, "SAMPLE_SIZE"], [376, 389, "DEVICE"], [390, 410, "ADVERSE_EVENT"], [453, 491, "ADVERSE_EVENT"], [966, 968, "SAMPLE_SIZE"], [1075, 1079, "OUTCOME"], [1288, 1307, "DEVICE"], [1308, 1328, "ADVERSE_EVENT"], [1370, 1373, "OUTCOME"], [1419, 1423, "OUTCOME"], [1461, 1482, "ADVERSE_EVENT"]]}
{"id": 97, "text": "To compare the long-term efficacy and safety of 2 operation methods for late in-the-bag intraocular lens (IOL) dislocation.\nProspective, randomized, parallel group surgical clinical trial.\nDuring a 3-year period, 104 patients (104 eyes) were assigned one group for IOL repositioning by scleral suturing (n = 54) or one group for IOL exchange by retropupillary fixation of an iris claw IOL (n = 50). A single surgeon performed all operations using an anterior approach. Patients were examined before surgery and at 6 months and 1 and 2 years after surgery. The present study included the 66 patients (63%) who completed the 2-year follow-up, and the main outcaome measurement was corrected distance visual acuity (CDVA) 2 years after surgery.\nAfter 2 years, the mean CDVA was 0.20 ± 0.29 logarithm of the minimum angle of resolution (logMAR) units (range, -0.18 to 1.10) in the repositioning group and 0.22 ± 0.30 logMAR (range, -0.10 to 1.22) in the exchange group (P = .69). A CDVA of 20/40 or better was achieved by 76% of all patients. Four eyes (12%) had cystoid macular edema in the repositioning group compared with 5 eyes (15%) in the exchange group. Two eyes underwent redislocation (1 in each group). There were no cases of endophthalmitis or retinal detachment.\nThere were no significant differences between the visual acuity using IOL repositioning and that using IOL exchange 2 years after surgery. The two methods were equally efficient and safe from a long-term perspective and are both considered acceptable treatments.", "label": [[213, 216, "SAMPLE_SIZE"], [679, 718, "OUTCOME"], [766, 770, "OUTCOME"], [812, 840, "OUTCOME"], [978, 982, "OUTCOME"], [1059, 1083, "ADVERSE_EVENT"], [1252, 1270, "ADVERSE_EVENT"]]}
{"id": 98, "text": "We report the long-term effects on practice patterns at a single institution before (1995-2004) and after (2009-2018) publication of the results of the Infant Aphakia Treatment Study (IATS). The medical records of children <7 months of age who underwent cataract surgery at the Medical University of South Carolina were reviewed. The main outcome measure was the treatment with primary IOL or primary aphakia at the time of surgery. A total of 273 eyes of 183 patients were analyzed. Of the unilaterally affected eyes, primary IOL was the treatment of choice in 28 of the pre-IATS cases (61%) and 3 of the post-IATS cases (6%). In bilaterally affected eyes, primary IOL was the treatment of choice in 18 of the pre-IATS cases (47%) and 11 of the post-IATS cases (23%). According to a year-wise calculation, treatment with primary IOL began to decrease in 2010 and 2011, following publication of the 1-year results of the IATS in 2010. A drastic decrease in primary IOL occurred in 2015, following publication of the 5-year results.", "label": [[658, 669, "ADVERSE_EVENT"]]}
{"id": 99, "text": "The aim of the study was to examine whether air tamponade has a significant effect on postoperative tilt of the intraocular lens (IOL) in combined phacoemulsification with implantation of an IOL and vitrectomy compared to balanced salt solution.\nThis randomized, controlled, monocentre study included patients scheduled for combined phacoemulsification with IOL implantation and pars plana vitrectomy. Patients were randomized for balanced salt solution or air tamponade. Postoperative tilt and decentration of the IOL were measured 2 months after surgery with a Purkinje meter.\nThirty-four patients were included into the analysis. Tilt of the IOL was on average 4.1 ± 1.9°, without significant differences between balanced salt solution and air tamponade (p = 0.462). Decentration of the IOL was on average 0.31 ± 0.14 mm, without significant differences between balanced salt solution and air tamponade (p = 0.42).\nAir tamponade does not induce significantly more tilt or decentration of the IOL in combined phacoemulsification and vitrectomy compared to balanced salt solution. Potentially, this may not hold true for cases with a capsulorhexis that does not overlap the IOL optic.", "label": [[44, 57, "ADVERSE_EVENT"], [716, 738, "ADVERSE_EVENT"], [918, 931, "ADVERSE_EVENT"], [967, 974, "ADVERSE_EVENT"], [1135, 1148, "ADVERSE_EVENT"]]}
{"id": 100, "text": "To compare the anatomical effects on anterior segment by lens extraction (LE, phacoemulsification with posterior chamber intraocular lens implantation) and laser peripheral iridotomy (LPI) in primary angle closure suspect (PACS) eyes.\nThis prospective comparative cohort trial included a total of 122 consecutive patients identified as PACS aged 52 to 80 years. LE or LPI was performed based on each patient's choice. The anterior segment optical coherence tomography (ASOCT) and gonioscopy were conducted at baseline and 4 weeks post-operation. Outcome measures include percentage of residual angle closure, mean angle width (modified Shaffer grade), angle opening distance (AOD), trabecular iris angle (TIA), trabecular iris space area (TISA), anterior chamber depth (ACD), iris curvature (I-Curve), lens vault (LV), intraocular pressure (IOP), and best-corrected visual acuity (BCVA).\nAll anterior angle parameters (AOD, TIA, and TISA) were significantly greater after LE than LPI (P < 0.001 for all). ACD (P < 0.001) increased, LV (P < 0.001) decreased, IOP (P < 0.001) decreased, and BCVA (P < 0.001) increased after LE. However, no significant changes were found in ACD (P = 0.782), LV (P = 0.616), IOP (P = 0.112), and BCVA (P = 0.131) after LPI. In both groups, I-Curve decreased after the operation, but the iris was flatter after LE than LPI (P < 0.001). Gonioscopically, the LE group achieved a larger post-operative angle width (modified Shaffer grade) than LPI (P < 0.001) and all anterior chamber angles were open (defined as posterior pigmented trabecular meshwork (PTM) visible with static gonioscopy) after operation. Nevertheless, after LPI, 12 eyes (20.0%) still had two or more quadrants and 32 eyes (53.3%) still had at least one quadrant in which the posterior PTM could not be observed.\nCompared with LPI, LE resulted in a wider anterior chamber angle, a deeper anterior chamber, and a lower IOP in PACS eyes. Moreover, no residual angle closure was observed after LE, which could morphologically prevent the progress of angle closure.\nChiCTR1800016511.", "label": [[37, 56, "ADVERSE_EVENT"], [156, 188, "ADVERSE_EVENT"], [297, 300, "SAMPLE_SIZE"], [422, 475, "OUTCOME"], [614, 625, "OUTCOME"], [652, 674, "OUTCOME"], [682, 709, "ADVERSE_EVENT"], [746, 768, "OUTCOME"], [776, 790, "OUTCOME"], [819, 839, "OUTCOME"], [841, 845, "OUTCOME"], [851, 886, "OUTCOME"], [892, 917, "OUTCOME"], [1005, 1008, "OUTCOME"], [1032, 1034, "OUTCOME"], [1058, 1061, "OUTCOME"], [1089, 1093, "OUTCOME"], [1172, 1175, "OUTCOME"], [1189, 1191, "OUTCOME"], [1205, 1208, "OUTCOME"], [1226, 1230, "OUTCOME"], [1270, 1287, "OUTCOME"], [1418, 1439, "OUTCOME"], [1494, 1517, "ADVERSE_EVENT"], [1523, 1585, "ADVERSE_EVENT"], [1783, 1792, "ADVERSE_EVENT"], [1829, 1831, "OUTCOME"], [1946, 1968, "ADVERSE_EVENT"]]}
{"id": 101, "text": "To assess the visual and refractive outcomes and patient satisfaction after cataract surgery in patients with a diffractive multifocal intraocular lens (IOL) with a low addition (add) power (+2.75 diopters [D]) (Tecnis ZKB00) in the dominant eye and a diffractive trifocal IOL (AT LISA tri 839MP) in the nondominant eye.\nAugenärzte Gerl, Kretz, and Kollegen, Head Office, Ahaus, Germany.\nProspective case series.\nAll patients had implantation of the low-add multifocal IOL in the dominant eye and a trifocal IOL in the fellow eye. Patients were evaluated preoperatively and 3 months postoperatively for monocular and binocular uncorrected distance visual acuity (UDVA), corrected distance visual acuity, intermediate and near visual acuities, the binocular defocus curve, and manifest refraction. Dysphotopic phenomena were objectively evaluated and subjective patient satisfaction questionnaires administered.\nThe study included 42 patients (84 eyes). The mean postoperative spherical equivalent was -0.06 D ± 0.57 (SD). The binocular visual acuities were 0.00 ± 0.05 logarithm of the minimum angle of resolution (logMAR) (UDVA), 0.19 ± 0.11 logMAR (uncorrected intermediate visual acuity at 80 cm), 0.16 ± 0.10 logMAR (distance-corrected intermediate visual acuity at 80 cm), 0.11 ± 0.09 logMAR (uncorrected near visual acuity at 40 cm), and 0.08 ± 0.09 logMAR (distance-corrected near visual acuity at 40 cm). The binocular defocus curve showed a visual acuity of 0.20 logMAR or better between +0.50 D and -3.00 D. Of the patients, 92%, 92%, and 75% reported never wearing spectacles for distance, intermediate, or near distance, respectively.\nThe mix-and-match approach seemed to provide functional visual performance at all distances while achieving spectacles independence in the majority of patients.", "label": [[14, 44, "OUTCOME"], [112, 134, "ADVERSE_EVENT"], [165, 189, "ADVERSE_EVENT"], [252, 272, "DEVICE"], [627, 661, "OUTCOME"], [662, 668, "OUTCOME"], [670, 702, "OUTCOME"], [721, 732, "OUTCOME"], [776, 795, "ADVERSE_EVENT"], [797, 808, "ADVERSE_EVENT"], [930, 932, "SAMPLE_SIZE"], [1036, 1051, "OUTCOME"], [1100, 1115, "OUTCOME"], [1151, 1189, "OUTCOME"], [1221, 1266, "OUTCOME"], [1298, 1328, "OUTCOME"], [1372, 1401, "OUTCOME"], [1692, 1721, "ADVERSE_EVENT"], [1755, 1765, "OUTCOME"]]}
{"id": 102, "text": "To compare clinical outcomes between two trifocal intraocular lenses (IOLs): the new FineVision POD F GF trifocal IOL made of hydrophobic acrylic glistening-free material, and the FineVision POD F IOL made of hydrophilic acrylic material with 26% water uptake in patients undergoing routine cataract surgery using standard phacoemulsification.\nSemmelweis University, Department of Ophthalmology, Budapest, Hungary.\nProspective controlled randomized single-center single-surgeon study.\nEach patient had the hydrophilic POD F IOL implanted in one eye and the hydrophobic POD F GF IOL in the contralateral eye, according to a randomization table. Clinical outcomes included distance (4 m), intermediate (70 cm), and near (35 cm) visual acuities, contrast sensitivity measured under photopic and mesopic conditions, and defocus curves under photopic conditions. The follow-up was 6 months.\nThe study comprised 25 patients. Under photopic conditions, there was no statistically significant difference between POD F GF and POD F IOLs for uncorrected distance (UDVA) (P = .607), uncorrected intermediate (UIVA) (P = .491), and uncorrected near (UNVA) (P = .414) visual acuities. Under mesopic conditions, there was no statistically significant differences between the 2 IOLs for UDVA (P = 1.00), UIVA (P = .149), and UNVA (P = .551). No statistically significant differences in contrast sensitivity were found between the groups under photopic (P = .4347) and mesopic (P = .425) conditions. No safety issues were reported.\nThe study demonstrated equally good visual and refractive outcomes for the POD F GF IOL and the POD F IOL, giving the surgeon the option to choose the preferred material for the individual patient without compromising clinical outcomes.", "label": [[85, 99, "OUTCOME"], [743, 772, "ADVERSE_EVENT"], [816, 830, "ADVERSE_EVENT"], [1032, 1059, "OUTCOME"], [1072, 1103, "OUTCOME"], [1120, 1143, "OUTCOME"], [1272, 1276, "OUTCOME"], [1289, 1293, "OUTCOME"], [1310, 1314, "OUTCOME"], [1371, 1391, "OUTCOME"], [1552, 1582, "OUTCOME"]]}
{"id": 103, "text": "To compare the cost-effectiveness of two operation methods for late in-the-bag intraocular lens (IOL) dislocation.\nIn this randomized clinical trial, 104 patients were randomly assigned to IOL repositioning by scleral suturing (n = 54) or IOL exchange with a retropupillary iris-claw lens (n = 50). A cost-effectiveness analysis (CEA) was performed in conjunction with previously published 6-month efficacy and safety results. An incremental cost-effectiveness ratio was calculated as the cost difference between the operation groups relative to their difference in postoperative corrected distance visual acuity (CDVA) (mean and 95% confidence interval: minimum and maximum), reported as the cost difference in United States Dollars ($) per logMAR difference.\nExchange surgery was $281.20 ± 17.66 more expensive than repositioning, mainly explained by the new IOL and the frequent use of anterior vitrectomy. A previous trial publication revealed no significant difference in the 6-month postoperative CDVA between the groups. In the CEA, the mean group difference yielded an incremental cost-effectiveness ratio of -$281.20 per -0.11 logMAR (-$1108/QALY) in favour of repositioning, ranging from -$281.20 per -0.29 logMAR (-$406/QALY) in favour of repositioning to +$281.20 per -0.08 logMAR (+$1522/QALY) in favour of exchange. The CEA did not include the mean 9.5 min shorter operation time for exchange.\nRepositioning tended to be more cost-effective than exchange; however, this is modified if also considering the operation time. Overall, it seems the cost-effectiveness is not alone sufficiently different to recommend one of the operation methods over the other for late in-the-bag IOL dislocation.", "label": [[150, 153, "SAMPLE_SIZE"], [306, 328, "OUTCOME"], [329, 334, "OUTCOME"], [580, 619, "OUTCOME"]]}
{"id": 104, "text": "To compare the outcomes of the combination of an image-guided system and intraoperative aberrometer with the surgeon's standard of care in correcting astigmatism using toric intraocular lenses (IOLs) or corneal incisions.\nSingle site in United States.\nProspective case series.\nContralateral eyes of patients having uncomplicated bilateral cataract surgery and astigmatism correction were randomly assigned to Group A or Group B. Group A received the surgeon's preferred standard of care. Group B had preoperative planning using an image-guidance system (VERION), intraoperative aberrometry (ORA System with VerifEye+), and femtosecond laser-assisted cataract surgery. The primary endpoint was the residual refractive astigmatism at 3 months.\nThirty-eight eyes were treated with toric IOLs and 40 eyes with corneal astigmatic incisions. On average, toric IOLs resulted in almost 0.25 diopter (D) less cylinder than corneal astigmatic incisions (P < .01), with no difference between groups (P = .41). There was no statistically significant difference in the mean spherical equivalent refraction by group (P = .51). At 3 months, the IOL in 4 eyes (11%) (2 in Group A and Group B each) was more than 10 degrees of absolute orientation from the intended orientation. The mean keratometry was 0.16 D higher with the image-guided system compared with optical biometry (Lenstar). The vector difference between the 2 measurements was 0.5 D or lower in all eyes.\nThe combined use of an image-guided system and intraoperative aberrometer did not significantly improve outcomes compared with the surgeon's standard of care. Based on keratometry, there was good agreement in corneal astigmatism measurements between the image-guided system and the optical biometer.", "label": [[73, 99, "ADVERSE_EVENT"], [150, 161, "ADVERSE_EVENT"], [563, 617, "ADVERSE_EVENT"], [706, 728, "OUTCOME"], [1061, 1095, "OUTCOME"], [1271, 1286, "OUTCOME"]]}
{"id": 105, "text": "To compare results of sutureless transscleral intraocular lens (IOL) fixation to retropupillary iris-claw lens implantation in cases of paediatric aphakia without capsular support.\nThirty eyes of children with insufficient capsular support for IOL implantation were randomized to undergo sutureless transscleral IOL fixation or iris-claw lens fixation. The primary outcome was best-corrected visual acuity (BCVA). Secondary outcomes included operative time, astigmatism, central corneal thickness, endothelial cell count (ECC), IOL decentration and tilt, central foveal thickness and complications.\nThere was a significant improvement in BCVA at all follow-up visits, with no significant difference between both groups. 53.3% in the transscleral-fixated IOL group and 80% in the iris-claw IOL group had a final BCVA ≥0.3. The operative time was significantly shorter in the iris-claw IOL group (p = 0.001). IOL decentration and tilt were higher in the transscleral-fixated IOL group, but the difference was not significant. The ECC was reduced by 14.6% in the transscleral-fixated IOL group and 11% in the iris-claw group at 6 months, with no significant difference between both groups (p = 0.5). In the transscleral-fixated IOL group, two eyes developed ocular hypertension and two eyes had IOL decentration, while in the iris-claw IOL group, 1 eye developed glaucoma, three eyes had haptic disenclavation, and one eye had retinal detachment.\nBoth techniques yielded a comparable visual outcome. Retropupillary iris-claw lens fixation is a shorter procedure and technically easier than sutureless transscleral fixation, but the risk of disenclavation should be considered especially in younger age groups. Scleral fixation is the only option in case of severe iris damage, but may be associated with more endothelial cell loss.", "label": [[22, 45, "ADVERSE_EVENT"], [377, 405, "OUTCOME"], [406, 412, "OUTCOME"], [638, 642, "OUTCOME"], [811, 815, "OUTCOME"], [928, 937, "ADVERSE_EVENT"], [1255, 1274, "ADVERSE_EVENT"], [1360, 1369, "ADVERSE_EVENT"], [1385, 1406, "ADVERSE_EVENT"], [1424, 1442, "ADVERSE_EVENT"], [1512, 1535, "ADVERSE_EVENT"], [1761, 1772, "ADVERSE_EVENT"]]}
{"id": 106, "text": "To compare visual quality and subjective outcomes between 3 trifocal intraocular lenses (IOLs) and 1 bifocal IOL.\nClínica Oftalmológica Martínez de Carneros, Madrid, Spain.\nProspective case series.\nThis study comprised patients having bilateral phacoemulsification and implantation of an AcrySof IQ PanOptix, AT LISA tri 839MP, FineVision, or Tecnis ZLB00 IOL. Postoperative evaluation included logarithm of the minimum angle of resolution (logMAR) uncorrected distance visual acuity (UDVA), corrected distance visual acuity (CDVA), and distance-corrected near visual acuity (DCNVA); reading speed; through-focus logMAR visual acuity at 100%, 50%, and 12% contrast; and contrast sensitivity function (CSF) under photopic and mesopic conditions. Subjective outcomes were assessed using the National Eye Institute Visual Function Questionnaire-25 (NEI VFQ-25).\nThe study enrolled 160 patients, 40 in each group. Six months postoperatively, there were no statistically significant between-group differences in the spherical equivalent, UDVA, CDVA, DCNVA, reading performance, or CSF under photopic and mesopic conditions. The defocus curves at 100%, 50%, and 15% of contrast showed that trifocal IOLs, especially the AcrySof PanOptix, had better intermediate performance than the bifocal IOL and comparable outcomes at far and near distances. There were no statistically significant differences in the postoperative NEI VFQ-25 questionnaire scores between the 4 IOL groups.\nThe trifocal IOLs provided better intermediate distance vision than the bifocal IOL without compromising distance or near vision.", "label": [[11, 25, "OUTCOME"], [30, 49, "OUTCOME"], [412, 483, "OUTCOME"], [484, 490, "OUTCOME"], [492, 524, "OUTCOME"], [525, 531, "OUTCOME"], [537, 582, "OUTCOME"], [599, 633, "OUTCOME"], [670, 699, "OUTCOME"], [700, 705, "OUTCOME"], [789, 857, "OUTCOME"], [878, 881, "SAMPLE_SIZE"], [1076, 1079, "OUTCOME"], [1505, 1533, "ADVERSE_EVENT"], [1588, 1599, "ADVERSE_EVENT"]]}
{"id": 107, "text": "To evaluate the effects of anterior capsular opening size on deviation from predicted refraction and the effective position of the intraocular lens (ELP) in cataract surgery.\nNonrandomized clinical trial. Eighty patients (80 eyes) with simple age-related cataracts were treated from May 2018 to September 2018 at the Fourth Affiliated Hospital of China Medical University. All patients undergoing phacoemulsification received intraocular lens based on the voluntary principle. Forty eyes were implanted with the C-loop haptic intraocular lens (AMO Tecnis ZCB00) while the other 40 eyes were implanted with the plate haptic intraocular lens (CT ASPHINA 509 M). Follow-up visits were conducted postoperatively at 1 week, 1 month, and 3 months during which patients underwent refraction and data collection after pupil dilation, which included anterior segment photography and Scheimpflug imaging by Pentacam. The area, horizontal and vertical diameter of the capsulorrhexis, circularity, decentration, and package were analysed using the image analysis software Image-Pro-Plus 6.0,then evaluated the relationship between the different shapes of capsulorrhexis with deviation from predicted refraction and ELP in cataract surgery.\nDeviation from predicted refraction and all of the parameters of capsulorrhexis were not correlative in the 509 M IOL group, however, in the Tecnis IOL group, while the deviation from predicted refraction and all of the capsulorrhexis parameters were not correlative at 1 week, the deviation from predicted refraction did correlate with capsulorrhexis area, horizontal diameter at 1 month (P = 0.029, P = 0.048), and with capsulorrhexis area, vertical diameter at 3 months (P = 0.03, P = 0.017). The ELP correlated with package in both groups postoperatively (r > 0, P < 0.05), but there is no other capsulorrhexis parameters correlated with ELP in the 509 M IOL group (all P > 0.05). For the Tecnis IOL group, the ELP and capsulorrhexis area were correlated at 1 week and 1 month, while the ELP and horizontal diameter, the ELP and vertical diameter were correlated at 1 week, but did not correlate with the other capsulorrhexis parameters in the Tecnis IOL group (all P > 0.05).\nThe shape of the capsulorrhexis has an effect on postoperative refractive outcomes and the effective position of the intraocular lens in cataract surgery, and plate haptic intraocular lenses have better refractive stability than C-loop haptic intraocular lenses.\nChiCTR1800015638 ,2018-04-12.", "label": [[27, 57, "ADVERSE_EVENT"], [86, 100, "OUTCOME"], [810, 824, "ADVERSE_EVENT"], [841, 869, "ADVERSE_EVENT"], [1243, 1267, "ADVERSE_EVENT"], [1535, 1549, "OUTCOME"], [1586, 1616, "ADVERSE_EVENT"], [1680, 1691, "OUTCOME"], [1828, 1842, "ADVERSE_EVENT"], [2412, 2432, "OUTCOME"]]}
{"id": 108, "text": "To determine the efficacy of 4-haptic bitoric intraocular lens (IOL) implantation in Asian patients with cataract and astigmatism.\nA total of 19 eyes with ≤25.0 mm axial length and ≥0.75 diopters (D) corneal astigmatism were included in this prospective non-comparative study. All subjects underwent phacoemulsification with implantation of an AT Torbi 709M IOL. Visual and refractive outcomes as well as toric IOL axis were evaluated during a 3-month follow-up. Errors in predicted residual spherical equivalent were calculated by subtracting predicted residual spherical equivalent from postoperative refraction.\nUncorrected and corrected distance visual acuity improved significantly 3 months after surgery, from 0.43 to 0.05 and from 0.24 to -0.05, respectively. Mean refractive cylinders also decreased significantly, from -1.91 preoperatively to -0.54 D 3 months after surgery. Mean J0 and J45 decreased 3 months postoperatively, from 0.26 to 0.03 D and from 0.24 to -0.06 D, respectively. After 3 months, mean absolute IOL rotation was 1.81°. Errors in predicted residual spherical equivalent showed a hyperopic shift of 0.35 D.\nImplantation of 4-haptic bitoric IOL proved to be effective for correcting astigmatism in Asian eyes during cataract surgery.", "label": [[29, 45, "DEVICE"], [142, 144, "SAMPLE_SIZE"], [363, 373, "OUTCOME"], [374, 393, "OUTCOME"], [483, 528, "ADVERSE_EVENT"], [563, 583, "OUTCOME"], [615, 630, "OUTCOME"], [631, 663, "OUTCOME"], [772, 792, "OUTCOME"], [1070, 1099, "OUTCOME"], [1109, 1124, "ADVERSE_EVENT"], [1211, 1222, "ADVERSE_EVENT"]]}
{"id": 109, "text": "To evaluate the long-term objective and subjective results of a trifocal intraocular lens.\nProspective observational study enrolling 24 eyes that underwent uneventful microincisional cataract surgery with bilateral implantation of a diffractive trifocal intraocular lens (FineVision Micro F, PhysIOL, Belgium). After a mean follow-up period of 60 ± 2 months, patients answered the 10-item Near Activity Vision Questionnaire (NAVQ-10) and were assessed for uncorrected and corrected distance, intermediate and near visual acuity, defocus curve, light-distortion analysis, and total ocular aberrometry with a pyramidal wavefront sensor (Osiris, CSO, Italy).\nThere was significant improvement of uncorrected visual acuity at all distances in all eyes (p < 0.01). The distorsion index and best-fit circle radius were significantly lower in binocular conditions (p = 0.02). Mean Rasch score at NAVQ-10 was 16.29 ± 11.57. Patients reported to be completely, very, and moderately satisfied with their uncorrected near vision in 67%, 25%, and 8% of cases, respectively. We found no significant correlation between patient satisfaction scores at near vision satisfaction questionnaire and other variables such as light-distortion analysis or wavefront aberrometry parameters.\nThe studied diffractive trifocal intraocular lens provides good and stable long-term results for distance, intermediate, and near vision, with high levels of patient satisfaction at long-term follow-up. The intraocular lens' light-distortion effect is less disturbing in binocular conditions and may have its perception down-modulated by neuroadaptation over time.", "label": [[389, 423, "OUTCOME"], [472, 490, "OUTCOME"], [550, 569, "ADVERSE_EVENT"], [575, 599, "OUTCOME"], [693, 718, "OUTCOME"], [764, 780, "OUTCOME"], [785, 807, "OUTCOME"], [874, 885, "OUTCOME"], [994, 1017, "ADVERSE_EVENT"], [1142, 1161, "OUTCOME"]]}
{"id": 110, "text": "To evaluate the outcomes of a new posterior chamber phakic intraocular lens (IPCL; Care Group, Baroda, India) to correct myopia.\nThis prospective, observational case series included 30 eyes undergoing implantation of the IPCL for high myopia (> -8.00 diopters [D]). Uncorrected (UDVA) and corrected (CDVA) distance visual acuities, refraction, vault, endothelial cell loss, and adverse events were evaluated 3 years after implantation of the IPCL for high myopia.\nThe mean spherical equivalent decreased from -16.50 ± 5.62 D preoperatively to -0.89 ± 1.27 D at 3 years. The mean UDVA and CDVA were 0.38 ± 0.21 and 0.24 ± 0.09 logMAR. No eye lost any lines and 49% of eyes gained one line or more of CDVA. One eye (3.3%) developed anterior subcapsular cataract, but did not require cataract surgery at 3 years of follow-up. Two eyes (6.6%) developed a mild transient increase in intraocular pressure, which required topical medication only for 3 months. The percentage of endothelial cell loss at 3 years was 9.73% ± 6.72%. The IPCL vault tended to reduce with time, from a mean of 626.66 ± 188.98 μm at 1 month to 540.22 ± 210.76 μm at 3 years. No vision-threatening complications occurred.\nImplantation of the new posterior chamber phakic IOL is an effective alternative to correct high myopia, showing good outcomes at 3 years. [J Refract Surg. 2018;34(12):817-823.].", "label": [[34, 58, "OUTCOME"], [182, 184, "SAMPLE_SIZE"], [230, 288, "ADVERSE_EVENT"], [289, 305, "OUTCOME"], [306, 330, "OUTCOME"], [378, 392, "ADVERSE_EVENT"], [473, 493, "OUTCOME"], [579, 583, "OUTCOME"], [588, 592, "OUTCOME"], [851, 865, "ADVERSE_EVENT"], [1154, 1180, "ADVERSE_EVENT"], [1283, 1294, "ADVERSE_EVENT"]]}
{"id": 111, "text": "We compare the predictability, safety, and efficacy of posterior chamber phakic intraocular lens (PCpIOL) versus small-incision lenticule extraction (SMILE) for correcting myopic anisometropia in amblyopic children.\nA prospective randomized study enrolled 30 children, aged 4-12 years, with unilateral myopic anisometropic amblyopia whose refraction ranged between -5 and -10 diopters (D) and myopic astigmatic error -1 to -6 D. Patients were subdivided into group A for unilateral PCpIOL implantation and implantable collamer lens (Visian ICL/TICL) of V4C design and group B for SMILE procedure. Pre- and postoperative corrected distance visual acuity (CDVA), uncorrected visual acuity, and cycloplegic refractive spherical equivalent (CRSE) were performed in all patients and compared between both groups. Follow-up was for at least 18 months.\nOf the 15 children in group A, 12 (80%) revealed prevention of amblyopia and improvement in CDVA of 3-6 lines, and 3 children (20%) gained 1-3 lines. In group B, 6 (40%) eyes gained 3-5 lines, 6 (40%) eyes gained 1-3 lines, and 3 (20%) children gained 0-1 line. Stereoacuity improved in 93.33% of cases. Mean CRSE decreased in both groups 18 months postoperative (p < 0.001). Improvement in stereoacuity occurred in 86.66% of cases.\nTo eliminate significant anisometropic myopia in children who are noncompliant with conventional treatment, PCpIOL or SMILE may be considered as alternative modalities of treatment. Being an extraocular procedure, SMILE was found to be a safer procedure with fewer and less serious complications compared to ICL.", "label": [[55, 79, "OUTCOME"], [172, 192, "ADVERSE_EVENT"], [256, 258, "SAMPLE_SIZE"], [323, 332, "ADVERSE_EVENT"], [620, 659, "OUTCOME"], [661, 686, "OUTCOME"], [704, 735, "OUTCOME"], [736, 742, "OUTCOME"], [909, 918, "ADVERSE_EVENT"], [938, 942, "OUTCOME"], [1108, 1120, "OUTCOME"], [1155, 1159, "OUTCOME"], [1237, 1258, "OUTCOME"], [1493, 1498, "OUTCOME"]]}
{"id": 112, "text": "To evaluate visual outcomes and satisfaction after implantation of 2 trifocal intraocular lenses (IOLs): a spherical IOL and a toric IOL.\nIOA Madrid Innova Ocular, Madrid, Spain.\nProspective, controlled clinical trial.\nPatients (>50 years) were implanted bilaterally with either a trifocal spherical hydrophilic IOL (FineVision POD F) if corneal astigmatism was 1.0 diopter (D) or less, or with a trifocal toric hydrophilic IOL (FineVision POD FT) if astigmatism was more than 1.0 D. Outcomes analyzed 3 months after surgery included monocular and binocular visual acuities at distance, near, and intermediate, both uncorrected and corrected. Defocus curves, contrast sensitivity, and patient satisfaction were also assessed.\nThere was no statistically significant difference between groups in monocular uncorrected distance (UDVA) (P = .38), monocular corrected distance (CDVA) (P = .22), or distance-corrected intermediate (DCIVA) (P = .95) visual acuities; however, the distance-corrected near visual acuity (DCNVA) was slightly better in the spherical IOL group (P = .008). The UDVA was 20/25 or better in 89% of eyes in the spherical IOL group and 93% in the toric IOL group. The DCIVA was 20/32 or better in 92% of eyes in the spherical IOL group and 93% in the toric IOL group at 80 cm (Radner Vissum chart), and 20/32 or better in 100% of eyes in both groups at 63 cm (Colenbrander chart). The DCNVA (Radner chart) was 20/32 or better in 89% of eyes in the spherical IOL group and 90% of eyes in the toric IOL group. There was no difference between the groups in contrast sensitivity, defocus curves, cylinder, or satisfaction results.\nPatients had significant improvement in visual acuity and gained functional uncorrected visual acuity across all distances in both groups. Satisfaction was high with both IOLs.", "label": [[12, 27, "OUTCOME"], [32, 50, "OUTCOME"], [338, 357, "ADVERSE_EVENT"], [794, 831, "OUTCOME"], [843, 878, "OUTCOME"], [893, 932, "OUTCOME"], [973, 1018, "OUTCOME"], [1082, 1086, "OUTCOME"], [1185, 1190, "OUTCOME"], [1402, 1407, "OUTCOME"], [1684, 1697, "OUTCOME"], [1709, 1745, "ADVERSE_EVENT"]]}
{"id": 113, "text": "To compare the clinical outcome of Precizon toric intraocular lens (IOL) (Ophtec Inc.) to that of Tecnis toric IOL (Abbott Medical Optics Inc.).\nThis randomized comparative study included 40 eyes (Precizon, 20 eyes; Tecnis, 20 eyes) of 40 patients with visually significant cataract and corneal astigmatism who underwent cataract surgery. Changes in uncorrected distant visual acuity (UCDVA), best corrected distant visual acuity (BCDVA), uncorrected intermediate visual acuity (UCIVA), refraction, residual astigmatism, rotation of the IOL axis, and higher order aberrations at 3 months postoperatively were evaluated. Vector analysis was performed using the Alpins method.\nBoth groups showed significant reduction in refractive astigmatism after the surgery (Precizon: - 1.06 ± 0.94 Diopter (D) to - 0.31 ± 0.29 D, p = 0.042; Tecnis: - 1.83 ± 1.29 D to - 0.41 ± 0.33 D, p = 0.015). There was no significant (p > 0.05) difference in postoperative UCDVA, BCDVA, or residual astigmatism between the two groups, although a tendency of better UCIVA was observed in the Precizon group. Vector analysis parameters showed no statistically significant difference beween groups(P > 0.05). Significant difference in rotation of toric IOL axis was found between the two groups (Precizon: 1.50° ± 0.84, Tecnis: 2.56° ± 0.68, p = 0.010). Spherical aberration in the Precizon group was significantly (p = 0.005) lower than that in the Tecnis group.\nThe Precizon toric IOL group had better rotational stability at 3-month postoperatively. Both Precizon toric IOL and Tecnis toric IOL could be effectively used by cataract surgeons to correct preexisting corneal astigmatism through cataract surgery.\nhttp://clinicaltrials.gov , NCT03085901 , retrospectively registered on 21 March 2017.", "label": [[188, 190, "SAMPLE_SIZE"], [236, 238, "SAMPLE_SIZE"], [287, 306, "ADVERSE_EVENT"], [350, 391, "OUTCOME"], [393, 437, "OUTCOME"], [439, 485, "OUTCOME"], [499, 519, "ADVERSE_EVENT"], [551, 578, "ADVERSE_EVENT"], [620, 635, "OUTCOME"], [719, 741, "ADVERSE_EVENT"], [948, 953, "OUTCOME"], [955, 960, "OUTCOME"], [965, 985, "ADVERSE_EVENT"], [1040, 1045, "OUTCOME"], [1082, 1097, "OUTCOME"], [1326, 1346, "OUTCOME"], [1476, 1544, "OUTCOME"], [1640, 1659, "ADVERSE_EVENT"]]}
{"id": 114, "text": "To compare effective lens position (ELP) after phacoemulsification between micro-incision (2.25 mm) and small-incision (2.75 mm) groups.\nSixty-seven eyes with age-related cataracts were randomly divided into two groups based on the width of the corneal incision (micro-incision [n = 33] and small-incision groups [n = 34]). Participants underwent clear corneal incision phacoemulsification combined with intraocular lens implantation. Uncorrected visual acuity, refractive error, corneal astigmatism, and ELP were measured preoperatively and at 2 months postoperatively. ELP was calculated using the Sheimpflug method.\nPostoperative mean visual acuity and refractive error did not differ between the groups (logMAR 0.02 vs. logMAR 0.04, P = 0.108; -0.30 diopter [D] vs. + 0.07 D, P = 0.339). The postoperative surgically-induced corneal astigmatism was higher in the small-incision group than it was in the micro-incision group, although the difference did not reach statistical significance (+ 0.01 D vs. -0.36 D, P = 0.063). The mean difference between the pre and postoperative ELP values was significantly higher in the small-incision group than that in the micro-incision group (-0.04 mm vs. -0.51 mm, P = 0.024).\nAlthough there was no significant difference in postoperative refractive error and corneal astigmatism between the micro- and small-incision phacoemulsification groups, the mean error between pre and postoperative ELP was higher in eyes that underwent phacoemulsification with larger corneal incisions than it was in those that underwent smaller incisions.", "label": [[11, 40, "OUTCOME"], [353, 369, "ADVERSE_EVENT"], [505, 508, "OUTCOME"], [571, 574, "OUTCOME"], [638, 651, "OUTCOME"], [656, 672, "OUTCOME"], [829, 848, "ADVERSE_EVENT"], [1302, 1321, "ADVERSE_EVENT"]]}
{"id": 115, "text": "To compare the efficacy of AT-TORBI plate haptic toric intraocular lens (IOL) (Carl Zeiss Meditec AG, Jena, Germany) and AcrySof loop haptic toric IOL (Alcon Laboratories, Inc., Fort Worth, TX, USA) for correcting preexisting astigmatism of ≥1 diopters (D) in patients undergoing phacoemulsification and to compare the rotational stability of these two toric IOLs.\nIn this prospective randomized controlled trial. Forty-two eyes of 42 cataract patients with preexisting astigmatism of 1 D or more were randomized to receive plate haptic toric (AT TORBI) or loop haptic toric (AcrySof) IOLs, with 21 in each group. Postoperative evaluation was done at day 1, 1 week, 1 month, and 3 months. Uncorrected distance visual acuity (UDVA), best corrected visual acuity (VA), and IOL position were noted in both the groups.\nAt 3 months postoperatively, the mean log MAR UDVA was 0.23 ± 0.20 and 0.20 ± 0.13 in Groups I and II, respectively (P = 0.7), the mean residual cylindrical refractive error in plate haptic toric group was 0.40 ± 0.31 D and in loop haptic group was 0.45 ± 0.33 D (P = 0.64). The mean IOL rotation at 3 months follow-up in plate haptic group was found to be 3.52 ± 3.84° and in loop haptic group was 2.05 ± 2.56° (P = 0.25).\nBoth types of toric IOLs were equally efficacious for attaining good uncorrected VA and correcting preexisting astigmatism between 1-5 D. Both of them were rotationally stable at 3 months follow-up.", "label": [[27, 48, "DEVICE"], [79, 89, "DEVICE"], [121, 133, "DEVICE"], [319, 339, "ADVERSE_EVENT"], [524, 542, "OUTCOME"], [689, 730, "OUTCOME"], [732, 765, "OUTCOME"], [853, 860, "OUTCOME"], [861, 865, "OUTCOME"], [951, 988, "OUTCOME"], [1320, 1322, "OUTCOME"]]}
{"id": 116, "text": "To compare rotational stability, centration and visual outcomes provided by three trifocal lens models that have the same optical zone design but different material, composition, and/or toricity.\nThe study included 78 patients with symmetric bilateral intraocular lens implantation. The lenses under evaluation were trifocal intraocular lenses made of hydrophilic acrylic material: a spherical lens 26% hydrophilic acrylic (POD FineVision), a similar lens but having a toric design (POD Toric FineVision), and a trifocal lens 25% hydrophilic acrylic material (FineVision/MicroF). Moreover, the lenses share the same optical zone design. The lenses' rotational stability and centration were measured by means of the PIOLET software, which relies on recording and image processing techniques to determine lens rotation and centration based on slit-lamp images. We also assessed patients' visual quality by means of 25, 40, and 80 cm VA tests.\nThe best centration results were achieved with the POD Toric FineVision model, although the differences were not statistically significant. As for lens rotation, it was below 5° in all cases under study. Regarding VA, all subjects attained at least 0.3 logMAR for far distance uncorrected VA, at 80 cm VA was about 0.2 logMAR, at 40 cm it was above 0.15 logMAR, and at 25 cm it was about 0.3 logMAR for both lens types.\nAll three intraocular lens models yield excellent visual results at far, near as well as intermediate distances. The POD FineVision and POD Toric FineVision models, with double C-loop design, yielded the best results centration-wise and rotation-wise. Differences had no clinical relevance.", "label": [[11, 31, "ADVERSE_EVENT"], [33, 47, "ADVERSE_EVENT"], [48, 63, "ADVERSE_EVENT"], [215, 217, "SAMPLE_SIZE"], [384, 422, "ADVERSE_EVENT"], [649, 669, "ADVERSE_EVENT"], [674, 689, "ADVERSE_EVENT"], [1205, 1232, "ADVERSE_EVENT"]]}
{"id": 117, "text": "This study was aimed to assess the clinical outcomes of Visian ICL (hole ICL; STAAR Surgical, Inc.) implantation for the correction of myopic refractive errors in eyes having an anterior chamber depth (ACD) below the current manufacturer's recommendation (<3.0 mm). We comprised 365 eyes of 201 consecutive patients (mean age ± standard deviation, 35.7 ± 7.5 years) with spherical equivalents of -8.66 ± 3.54 D. We evaluated the safety, efficacy, predictability, stability, intraocular pressure (IOP), endothelial cell density (ECD), and complications. The safety and efficacy indices were 1.12 ± 0.22 and 0.98 ± 0.22. At 1 year, 90% and 98% of eyes were within ± 0.5 and 1.0 D of the attempted correction, respectively. Changes in the manifest refraction from 1 week to 1 year postoperatively were -0.08 ± 0.34 D. The mean ECD loss was 0.2 ± 8.7%. No eyes showed a significant ECD loss (≥30%). We found no significant correlation between the ACD and the change in ECD (Pearson correlation coefficient r = -0.048, p = 0.360). No significant IOP rise or vision-threatening complication occurred at any time. These findings indicate that the surgical indication of ICL implantation should be reconsidered in terms of ACD.", "label": [[135, 159, "ADVERSE_EVENT"], [187, 206, "OUTCOME"], [279, 282, "SAMPLE_SIZE"], [291, 294, "SAMPLE_SIZE"], [736, 760, "OUTCOME"], [824, 827, "OUTCOME"], [878, 881, "OUTCOME"], [965, 968, "OUTCOME"], [1041, 1049, "ADVERSE_EVENT"], [1053, 1060, "ADVERSE_EVENT"], [1060, 1084, "ADVERSE_EVENT"]]}
{"id": 118, "text": "To evaluate clinical outcomes with a premium diffractive-refractive trifocal toric intraocular lens (IOL) over a 12-month period.\nMulticentre prospective clinical trial including 227 eyes of 114 patients undergoing cataract surgery with bilateral implantation of the AT LISA tri toric 939MP IOL (Carl Zeiss Meditec, Jena, Germany). One patient was implanted unilaterally. Outcome measures were: visual acuity, manifest refraction, reading performance, contrast sensitivity, defocus curve, patient satisfaction and subjective quality of vision. Alpins vector analysis was used to evaluate astigmatic changes.\n12-month follow up results of binocular uncorrected distance, intermediate and near visual acuity were ≤0.3 logMAR in 99.0%, 98.10% and 91.40% of eyes, respectively. 79.7% of eyes had a cylinder value of ±0.50 D at 12 months post-surgery. Contrast sensitivity was in the normal range at 6 months post-surgery. The defocus curve exhibited a smooth transition between far and near foci. Vector analysis showed a mean magnitude of error of -0.16 ± 0.48 D. Mean binocular distance-corrected reading visual acuity was 0.15 ± 0.13 logRAD at 6 months postoperatively. 93.3%, 89.4% and 84.6% of patients expressed satisfaction (good or very good) with distance, intermediate and near vision, respectively, 12 months after surgery. Most (≥95%) patients felt that visual disturbances, including halos, glare, focusing difficulties and depth perception, caused little or no disturbance.\nThe diffractive-refractive trifocal toric IOL, AT LISA tri toric 939MP, provides effective distance, intermediate and near visual acuity in eyes with corneal astigmatism. Patient satisfaction was high and 98.1% of patients expressed satisfaction with the IOL implanted.", "label": [[37, 82, "ADVERSE_EVENT"], [179, 182, "SAMPLE_SIZE"], [648, 668, "OUTCOME"], [687, 705, "OUTCOME"], [847, 867, "ADVERSE_EVENT"], [1023, 1041, "OUTCOME"], [1066, 1116, "OUTCOME"], [1279, 1290, "ADVERSE_EVENT"], [1393, 1398, "ADVERSE_EVENT"], [1407, 1428, "ADVERSE_EVENT"], [1585, 1620, "ADVERSE_EVENT"]]}
{"id": 119, "text": "To assess the feasibility of individual compensation of corneal spherical aberration with a custom intraocular lens (IOL).\nDepartment of Ophthalmology, Rudolf Virchow Klinikum Glauchau, Glauchau, Germany.\nProspective case series.\nCataract patients were randomized to receive an individual aberration-correcting IOL (Invidua-aA; Group A) or a standard aspheric aberration-free IOL of otherwise identical design (Aspira-aA; Group B). In Group A, the IOL was designed according to preoperative calculation of the corneal spherical aberration Z(4,0). The aim was to achieve an overall postoperative ocular spherical aberration close to zero. Four weeks and 3 months postoperatively, the refraction, visual acuity (far, intermediate, and near distance), photopic and mesopic contrast sensitivities (with and without glare), defocus curve, corneal and ocular spherical aberration, and pupil size were measured.\nGroup A, 57 eyes of 42 patients and Group B, 29 eyes of 27 patients. Preoperatively, there was no difference in corneal spherical aberration between groups (P > .05). Three months postoperatively, residual ocular spherical aberration Z(4,0) was significantly lower in Group A (P < .001). Photopic and mesopic contrast sensitivities (with and without glare) were significantly higher in Group A at most spatial frequencies. Monocular defocus curve and distance, intermediate, and near visual acuity outcomes did not differ significantly between groups.\nImplantation of a custom monofocal aspheric IOL effectively reduced overall ocular spherical aberration. Clinical outcomes indicate that IOLs with an individual spherical aberration correction improve functional vision, especially contrast sensitivity, compared with standard aberration-free IOLs.", "label": [[56, 84, "ADVERSE_EVENT"], [289, 314, "ADVERSE_EVENT"], [602, 622, "ADVERSE_EVENT"], [695, 708, "ADVERSE_EVENT"], [762, 792, "ADVERSE_EVENT"], [819, 832, "ADVERSE_EVENT"], [834, 845, "ADVERSE_EVENT"], [846, 873, "ADVERSE_EVENT"], [879, 889, "ADVERSE_EVENT"], [1017, 1045, "ADVERSE_EVENT"], [1102, 1144, "ADVERSE_EVENT"], [1206, 1236, "ADVERSE_EVENT"], [1328, 1351, "ADVERSE_EVENT"], [1384, 1402, "ADVERSE_EVENT"], [1533, 1560, "ADVERSE_EVENT"], [1618, 1649, "ADVERSE_EVENT"]]}
{"id": 120, "text": "To evaluate and compare the performance of two diffractive trifocal and one extended depth of focus (EDOF) intraocular lenses (IOLs).\nIn this 6-month, single-center, prospective, randomized, comparative study, patients undergoing routine cataract surgery were randomized to receive one of two trifocal IOLs (AcrySof IQ PanOptix; Alcon Laboratories, Inc., Fort Worth, TX, or FineVision Micro F; PhysIOL SA, Liège, Belgium) or an EDOF IOL (TECNIS Symfony; Abbott Medical Optics, Inc., Abbott Park, IL). There were 20 patients in each group. The primary outcome was binocular and monocular uncorrected distance (UDVA), intermediate (UIVA), and near (UNVA) visual acuity. The secondary outcomes were quality of vision and aberrometry.\nThere was no statistically significant difference between groups in either monocular (P = .717) or binocular (P = .837) UDVA. Monocular and binocular UNVA were statistically and significantly better for both trifocal lenses than for the EDOF IOL (P = .002). The percentage of patients with J2 UNVA was 52.5% monocularly and 70% binocularly for the TECNIS Symfony IOL, 81.5% monocularly and 100% binocularly for the AcrySof IQ PanOptix IOL, and 82.5% monocularly and 95% binocularly for the FineVision Micro F IOL. There was no significant difference in binocular UIVA between groups; VA was better than 0.6 in 55%, 53%, and 35% of patients with the TECNIS Symfony, AcrySof IQ Pan-Optix, and FineVision Micro F IOLs, respectively. Overall, 90% patients achieved spectacle independence. There were no differences in visual symptoms and aberrometry among groups.\nAll three IOLs provided good visual acuity at all distances, a high percentage of spectacle independence, and little or no impact of visual symptoms on the patients' daily functioning. Near vision was statistically better for both trifocal IOLs compared to the EDOF IOL. [J Refract Surg. 2018;34(8):507-514.].", "label": [[47, 67, "OUTCOME"], [76, 106, "OUTCOME"], [512, 514, "SAMPLE_SIZE"], [577, 607, "OUTCOME"], [1024, 1028, "OUTCOME"], [1294, 1298, "OUTCOME"], [1315, 1317, "OUTCOME"], [1492, 1514, "ADVERSE_EVENT"], [1620, 1633, "OUTCOME"], [1724, 1739, "ADVERSE_EVENT"], [1776, 1787, "ADVERSE_EVENT"]]}
{"id": 121, "text": "To assess the safety and efficacy of Morcher 67B black iris diaphragm intraocular lens (IOL) implantation for managing large iris defects and aphakia.\nStein Eye Institute, UCLA, Los Angeles, California, USA.\nProspective case series.\nThe demographic, preoperative, and postoperative data on patients implanted with a black iris diaphragm IOL and followed to 1 year were reviewed. Safety measures included loss of corrected distance visual acuity (CDVA), perioperative complications, adverse events, and secondary surgical interventions. Efficacy measures included CDVA with glare, daytime and nighttime glare symptom scores, and subjective cosmesis scores.\nThirty-one eyes of 31 patients were implanted. There was a 7-line improvement in median Snellen CDVA (P < .001). Four eyes worsened more than 1 line. There was 1 minor intraoperative complication. Twenty-one eyes experienced postoperative complications, most of which were related to preexisting ocular comorbidities. Three adverse events included cystoid macular edema, corneal graft dehiscence, and uveitis with ocular hypertension. There were 12 secondary surgical interventions. The CDVA with glare improved 6 Snellen lines (P < .0001). The mean subjective glare symptoms improved 4.94 points on a 0 to 10 scale during the day (P < .0001) and 3.61 points at night (P < .0001). The mean cosmesis score improved 2.23 points (P < .0001) on the same scale.\nBlack iris diaphragm IOL implantation in aphakic eyes with large iris defects and significant ocular comorbidity was found to be relatively safe and very effective at improving CDVA and reducing light and glare sensitivity.", "label": [[37, 59, "DEVICE"], [119, 129, "ADVERSE_EVENT"], [142, 150, "ADVERSE_EVENT"], [316, 326, "DEVICE"], [412, 451, "OUTCOME"], [563, 567, "OUTCOME"], [580, 591, "ADVERSE_EVENT"], [592, 607, "ADVERSE_EVENT"], [628, 647, "ADVERSE_EVENT"], [752, 756, "OUTCOME"], [1027, 1040, "ADVERSE_EVENT"], [1143, 1147, "OUTCOME"], [1153, 1167, "ADVERSE_EVENT"], [1206, 1222, "ADVERSE_EVENT"], [1346, 1360, "OUTCOME"], [1413, 1433, "ADVERSE_EVENT"], [1472, 1482, "ADVERSE_EVENT"], [1507, 1525, "ADVERSE_EVENT"], [1590, 1594, "OUTCOME"]]}
{"id": 122, "text": "Intraocular lenses (IOLs) with different diopter (D) intervals may have different tolerance, and may provide different accuracy of refractive outcome after cataract surgery. The aim of the study is to compare the accuracy of refractive outcome after implantation of IOLs with different D intervals after cataract surgery.\nA total of 80 eyes from 40 patients who underwent phacoemulsification with implantation of a 0.50 D interval Akreos AO IOL in one eye and a 0.25 D interval Softec HD™ IOL in the other eye were enrolled. The percentages of eyes with refractive prediction error within ±0.50 D at one month after surgery were compared. To evaluate the effect of the dioptric errors of the IOL itself on refractive prediction error, the percentage of eyes with refractive prediction error within ±0.25 D of the IOL with a standard deviation (SD) of ±0.40 D was compared with that of the IOL with a SD of ±0.11 D through Monte Carlo simulations.\nIn this clinical study, the percentage of eyes with refractive prediction error within ±0.50 D by the Haigis formula in the Softec HD™ group (85.0%) was significantly greater than that in the Akreos AO group (57.5%; P = 0.027). In Monte Carlo simulations, all percentages of eyes with refractive prediction error within ±0.25 D by the Haigis and SRK/T formulas in the Softec HD™ group were significantly greater than those in the Akreos AO group.\nThe IOL with a 0.25 D interval was more accurate than the IOL with a 0.50 D interval in predicting refractive outcome after cataract surgery.\nCurrent Controlled Trials KCT0002192 , Retrospectively registered (Date of registration: 6 January 2017).", "label": [[131, 149, "OUTCOME"], [333, 335, "SAMPLE_SIZE"], [554, 581, "OUTCOME"], [763, 790, "OUTCOME"], [843, 847, "OUTCOME"], [999, 1026, "OUTCOME"], [1232, 1259, "OUTCOME"]]}
{"id": 123, "text": "To evaluate visual acuity, corneal astigmatism and corneal higher-order aberrations (HOAs) after implantation of trifocal diffractive IOLs operated with either a corneal steep-axis incision or 135° incision.\nThis prospective study enrolled patients randomly assigned to different groups. According to preoperative corneal astigmatism, 101 eyes of 77 patients were assigned into group A\nCorneal astigmatism in group A\nAfter a corneal steep-axis incision, patients with preoperative corneal astigmatism of 0.51 D to 1.00 D exhibited reduced corneal astigmatism and achieved better UIVA and early postoperative UDVA/UNVA.\nRetrospectively Registered Trials ISRCTN10086721 , 23/06/2018.", "label": [[27, 46, "ADVERSE_EVENT"], [51, 65, "OUTCOME"], [66, 83, "ADVERSE_EVENT"], [84, 90, "ADVERSE_EVENT"], [386, 405, "ADVERSE_EVENT"], [481, 500, "ADVERSE_EVENT"], [531, 558, "ADVERSE_EVENT"], [579, 583, "OUTCOME"], [608, 612, "OUTCOME"], [613, 617, "OUTCOME"]]}
{"id": 124, "text": "Accurate alignment of an intraocular lens (IOL) is indispensable for achieving accurate postoperative refractive outcomes. Thus, we evaluated decentration and tilt of single- and three-piece IOLs, as well as anterior chamber depth (ACD), at 3 hours, 24 hours, 2 weeks, and 4 weeks after cataract surgery, using swept-source anterior segment optical coherence tomography. There was no significant difference in postoperative visual acuity between eyes with single- or three-piece IOLs. Absolute values of IOL decentration at 24 hours and 2 weeks after surgery were significantly larger (P = 0.008 and 0.046, respectively) in eyes with the single-piece IOL than in those with the three-piece IOL. Both single- and three-piece IOLs tended to tilt toward the inferotemporal direction; however, there was no significant difference in the absolute values of IOL tilt at any postoperative time point. ACD at 24 hours after surgery was significantly deeper (P = 0.009) in eyes with the three-piece IOL, compared with eyes with the single-piece IOL. Therefore, although both single- and three-piece IOL locations varied transiently after surgery, IOL locations were similar between both IOLs at 4 weeks after surgery and were not associated with any statistical difference in visual function.", "label": [[217, 230, "OUTCOME"], [311, 358, "ADVERSE_EVENT"]]}
{"id": 125, "text": "Comparative evaluation of complications and visual outcomes following bilateral congenital cataract surgery in children up to 2 years of age with and without primary intraocular lens (IOL) implantation at 5 years follow-up.\nRandomized controlled clinical trial.\nSixty children (120 eyes) up to 2 years of age undergoing bilateral congenital cataract surgery were randomized to Group 1, primary aphakia (n = 30), or Group 2, primary IOL implantation (pseudophakia) (n = 30). A single surgeon performed surgeries with identical surgical technique. All patients were followed up regularly until 5 years postoperatively. At each follow-up, glaucoma, visual axis obscuration (VAO) requiring surgery, and inflammation (cell deposits, posterior synechiae) were assessed. Visual acuity was assessed until 5 years follow-up. The first operated eye was selected for statistical analysis.\nMedian age of the patients at time of surgery was 5.11 months (aphakia group) and 6.01 months (pseudophakia group) (P = .56). Five years postoperatively, incidence of glaucoma was 16% and 13.8% in Groups 1 and 2 (P = .82). Incidence of posterior synechiae was significantly higher in the pseudophakia group (27.6%) compared to the aphakia group (8%) (P = .004). VAO requiring surgery was seen in 8% and 10.3% of eyes in Groups 1 and 2 (P = .76). Mean logMAR visual acuity at 5 years follow-up was 0.59 ± 0.33 and 0.5 ± 0.23 in Groups 1 and 2, respectively (P = .79). However, more eyes in the pseudophakic group started giving documentable vision earlier in their postoperative follow-ups.\nIncidence of postoperative complications was comparable between the groups, except for a higher incidence of posterior synechiae in pseudophakic eyes. Visual rehabilitation was faster in the pseudophakic group.", "label": [[26, 43, "ADVERSE_EVENT"], [44, 59, "OUTCOME"], [70, 99, "ADVERSE_EVENT"], [262, 276, "SAMPLE_SIZE"], [386, 645, "ADVERSE_EVENT"], [1045, 1053, "ADVERSE_EVENT"], [1114, 1137, "ADVERSE_EVENT"], [1329, 1349, "OUTCOME"], [1505, 1524, "ADVERSE_EVENT"], [1677, 1696, "ADVERSE_EVENT"]]}
{"id": 126, "text": "To compare the results between hydroimplantation of a single-piece, acrylic foldable toric intraocular lens (IOLs) and conventional implantation using an ophthalmic viscosurgical device (OVD).\nIn this study, 60 eyes with cataract and preexisting regular corneal astigmatism of 1.0 to 3.0 diopters (D) underwent the implantation of the AcrySof toric IOLs (Alcon Laboratories, Inc.). The patients were randomly assigned to a conventional implantation technique with an OVD or a hydroimplantation technique. Comparison of preoperative and postoperative parameters was performed using paired Student t tests, and independent Student t test was used to compare between the two groups.\nThree months postoperatively, the mean subjective astigmatism was 0.45 D ± 0.24 (SD) in the OVD group and 0.49 ± 0.29 D in the hydroimplantation group (P = 0.492). The mean endothelial cell density (ECD) loss was 7.54% ± 0.82% and 7.32% ± 0.59%, respectively (P = 0.117). The mean absolute IOL rotation was 4.77 ± 2.32 degrees and 4.70 ± 1.95 degrees, respectively (P = 0.334). The mean time for IOL implantation was 71.50 ± 8.10 s and 37.60 ± 3.90 s, respectively (P < 0.001). Two hours, 1 day, 1 week, 1 month, and 3 months postoperatively, there was no significant difference in IOP between the two groups (P > 0.05), although IOP two hours postoperatively seemed to be a little higher in the OVD group.\nCompared with the use of OVDs for toric IOLs implantation, the hydroimplantation technique provided advantages of increased efficiency, reduced surgical time and cost, and no concerns of OVD-induced elevated IOP.\nCurrent Controlled Trials ISRCTN55696872 , Retrospectively registered (Date of registration: 25 March 2018).", "label": [[246, 273, "ADVERSE_EVENT"], [719, 741, "OUTCOME"], [853, 883, "OUTCOME"]]}
{"id": 127, "text": "To compare precision in toric intraocular lens (TIOL) alignment and refractive outcomes between an intraoperative automated digital marker system and the conventional manual-ink marking.\nProspective single center study including consecutive patients undergoing uneventful cataract surgery with corneal astigmatism greater than 1 diopter. Total corneal astigmatism was measured using a placido-dual Scheimpflug system (GalileiG4\nIn total, 45 eyes of 30 patients were included (n=25 digital group, n=20 ink-marking group). The mean preoperative total corneal astigmatism was 1.71±0.53 diopters. At one month, there was a significantly lower mean average error in TIOL axis in the digital group compared to the ink-marking group (2.6±2.3° and 6.4±2.8° respectively, P=0.009). At 6months, these results remained statistically significant. Mean residual astigmatism was 0.7±0.4 diopters at one month, without significant difference between the two groups (P=0.9). The rate of misalignment less than or equal to 5° was 86 % (n=25) in the digital group and 63 % (n=20) in the ink-marking group (P=0.05).\nIntraoperative digital marker system is associated with better TIOL alignment accuracy and better reproducibility than the manual ink-marking method.", "label": [[11, 29, "ADVERSE_EVENT"], [68, 87, "OUTCOME"], [294, 313, "ADVERSE_EVENT"], [338, 363, "ADVERSE_EVENT"], [549, 568, "ADVERSE_EVENT"], [644, 657, "OUTCOME"], [661, 670, "OUTCOME"], [840, 860, "ADVERSE_EVENT"], [1160, 1183, "OUTCOME"]]}
{"id": 128, "text": "To compare the visual performance after bilateral implantation of a diffractive bifocal or trifocal intraocular lens (IOL) from the same manufacturer using the same IOL platform.\nThis prospective, non-randomized, controlled study involved patients who had cataract surgery with bilateral implantation of bifocal or trifocal IOLs. The near, intermediate, and distance visual acuities, defocus curve, optical quality including modulation transfer functions and higher-order aberrations, National Eye Institute Visual Functioning Questionnaire-14, patient satisfaction, spectacle independence, and perception of visual disturbances were assessed in all patients.\nFifty eyes (25 patients) were implanted with a diffractive trifocal IOL (AT LISA tri 839MP; Carl Zeiss Meditec, Jena, Germany) and 60 eyes (30 patients) with a diffractive bifocal IOL (AT LISA 809M; Carl Zeiss Meditec). The follow-up was 3 months. No statistically significant difference was found in distance or near visual acuity between the two groups (P ≥ .05). Uncorrected, corrected, and distance-corrected intermediate visual acuities were significantly better in the trifocal IOL group (P < .01). In the binocular defocus curve, the visual acuity was also significantly better for defocus of -1.00 to -2.00 diopters in eyes with trifocal IOL implantation (P < .01). Similar halos and glare were present in the two groups. The levels of overall satisfaction were similarly high between groups.\nDiffractive trifocal IOLs can provide significantly better intermediate vision and equivalent distance and near visual performance compared to bifocal IOLs and do not induce extra qualitative vision disturbances. [J Refract Surg. 2018;34(4):273-280.].", "label": [[399, 414, "ADVERSE_EVENT"], [425, 454, "ADVERSE_EVENT"], [459, 483, "ADVERSE_EVENT"], [485, 526, "OUTCOME"], [567, 589, "ADVERSE_EVENT"], [595, 608, "ADVERSE_EVENT"], [609, 628, "ADVERSE_EVENT"], [660, 683, "SAMPLE_SIZE"], [707, 936, "ADVERSE_EVENT"], [973, 991, "OUTCOME"], [1054, 1101, "OUTCOME"], [1201, 1214, "OUTCOME"], [1342, 1347, "ADVERSE_EVENT"], [1352, 1357, "ADVERSE_EVENT"], [1461, 1481, "ADVERSE_EVENT"], [1520, 1539, "ADVERSE_EVENT"], [1544, 1563, "ADVERSE_EVENT"], [1568, 1591, "OUTCOME"], [1641, 1659, "ADVERSE_EVENT"]]}
{"id": 129, "text": "The purpose of this study was to assess the clinical outcome after a bilateral implantation of an extended depth of focus intraocular lens in comparison to a monofocal intraocular lens.\nDepartment of Ophthalmology, Charité-Medical University Berlin, Germany.\nA total of 60 eyes of 30 patients were enrolled in this prospective, single-center study. The cataract patients underwent phacoemulsification with bilateral implantation of a TECNIS\nAfter 3 months, the TECNIS Symfony group reached an uncorrected visual acuity at far distance of -0.02 logMAR compared to -0.06 logMAR in the TECNIS Monofocal group ( p = 0.03). Regarding the uncorrected vision at intermediate and near distance the following values were obtained: intermediate visual acuity -0.13 versus 0.0 logMAR (TECNIS Symfony vs TECNIS Monofocal, p = 0.001) and near visual acuity 0.11 versus 0.26 logMAR (TECNIS Symfony vs TECNIS Monofocal, p = 0.001). Low-contrast visual acuities were 0.27 versus 0.20 logMar (TECNIS Symfony vs TECNIS Monofocal, p = 0.023).\nThe TECNIS Symfony intraocular lens can be considered an appropriate alternative to multifocal intraocular lenses because of good visual results at far, intermediate, and near distance as well as in low-contrast vision.", "label": [[98, 121, "ADVERSE_EVENT"], [270, 272, "SAMPLE_SIZE"], [493, 518, "OUTCOME"], [633, 651, "ADVERSE_EVENT"], [655, 671, "ADVERSE_EVENT"], [672, 685, "ADVERSE_EVENT"], [722, 748, "OUTCOME"], [825, 843, "OUTCOME"], [917, 945, "OUTCOME"]]}
{"id": 130, "text": "To evaluate the capsular bag performance and posterior capsule opacification development of two intraocular lenses differing in material and design.\nThis study included patients who were scheduled for cataract surgery and compared a hydrophilic intraocular lens (Super flex\nIn total, 80 eyes of 80 patients were recruited. At the 1-month follow-up, 6 of 39 cases had a gap between the posterior lens capsule and intraocular lens (1 case in the hydrophilic intraocular lens group and 5 cases in the hydrophobic intraocular lens group; p = 0.348). Objective and subjective posterior capsule opacification scoring showed no statistically significant difference between both groups (p = 0.123).\nBoth intraocular lens showed a good capsular bag performance and a relatively low posterior capsule opacification development within the first 2 years after surgery.", "label": [[16, 28, "ADVERSE_EVENT"], [45, 76, "ADVERSE_EVENT"], [571, 602, "ADVERSE_EVENT"], [727, 751, "OUTCOME"], [773, 804, "ADVERSE_EVENT"]]}
{"id": 131, "text": "The present study aimed to evaluate the degree of anterior capsule contraction (capsulorhexis contraction) with three different single-piece, hydrophilic acrylic intraocular lenses (IOLs).\nPatients were prospectively randomized to be implanted with one of three types of IOLs during cataract surgery: the Ophtec Precizon (IOL A), the Lucid Korea Microflex (IOL B), and the Carl Zeiss Asphina (IOL C). One week, 2 weeks, and 6 months after surgery, the area of the anterior capsule opening was measured using digital retro-illumination images after dilation of the pupil. The data were then evaluated using POCOman software.\nThe study included 236 eyes of 202 patients. The area of the anterior capsule opening reduced by 3.53 ± 3.31 mm (17.06% ± 15.99%) between 1 week and 2 months post-operatively in the IOL A group, by 0.62 ± 1.32 mm (2.87% ± 6.03%) in the IOL B group, and by 1.09 ± 1.53 mm (4.72% ± 6.10%) in the IOL C group. The IOL B group showed minimal anterior capsule contraction 2 months after surgery (p < 0.001).\nIOLs with a four-plate haptic design (IOL B) showed more anterior capsular stability than those with a two-loop plate haptic (IOL A) or two-plate haptic (IOL C) design. The number and position of haptics in a capsular bag may affect anterior capsule contraction. We assume that supporting the zonules evenly may play a role in anterior capsular stability.\nCurrent Controlled Trials ISRCTN76566080 , Retrospectively registered (Date of registration: 14 Feb 2018).", "label": [[50, 78, "ADVERSE_EVENT"], [79, 105, "ADVERSE_EVENT"], [305, 320, "DEVICE"], [373, 391, "DEVICE"], [464, 488, "ADVERSE_EVENT"], [508, 541, "OUTCOME"], [694, 709, "ADVERSE_EVENT"], [954, 990, "ADVERSE_EVENT"], [1084, 1111, "ADVERSE_EVENT"], [1223, 1230, "ADVERSE_EVENT"]]}
{"id": 132, "text": "To compare the accuracy of two common reference marking methods for toric intraocular lens alignment before and after using the novel toriCAM application.\nIn this prospective, randomized study, 22 participants were randomly allocated to two groups, either freehand or slit-lamp-assisted marking. Corneal markings at 0° and 180° were made using either method. The toriCAM application on a smartphone was then used to assess the rotational alignment of these markings and compared to the actual alignment as measured by the Zaldivar calipers on the iTrace Topographer (Tracey Technologies, Houston, TX) as a reference. The errors in marking with and without using the application were analyzed for all patients in each cohort and determined for each marking method.\nTwenty eyes of 11 patients were marked using the freehand method and 20 eyes of the other 11 patients were marked using the slit-lamp method. The mean absolute error of all markings before toriCAM adjustment was 3.18° ± 2.22°. This was significantly reduced to 1.28° ± 1.34° after using the application (P < .001). This improvement was also noted separately in the freehand and slit-lamp groups. Comparison of the freehand and slit-lamp methods did not show any statistically significant difference in accuracy at both time points.\nThe novel toriCAM application is able to significantly improve the accuracy of reference marking for both freehand and slit-lamp methods. [J Refract Surg. 2018;34(3):150-155.].", "label": [[31, 55, "OUTCOME"], [296, 312, "OUTCOME"], [427, 447, "OUTCOME"], [915, 929, "OUTCOME"], [1306, 1313, "OUTCOME"], [1415, 1424, "ADVERSE_EVENT"]]}
{"id": 133, "text": "To evaluate the rotational stability of toric intraocular lens (IOL) when co-implanted with a capsular tension ring (CTR) as compared to that of a toric IOL without a CTR.\nThis was a prospective randomized clinical trial performed in a tertiary care centre in India. Fifty adult human eyes with visually significant cataract and regular corneal astigmatism ≥1.5D divided into two groups of 25 eyes each, A and B by simple randomization. Eyes with corneal pathology, lens subluxation, and a specular endothelial cell count <2000/mm\nMean rotation of toric IOL at 3 months postoperatively was 1.85 ± 1.72° in Group A and 4.02 ± 2.04° in Group B. The difference was statistically significant (P = 0.003).\nCoimplantation of a CTR is a safe and effective technique for ensuring better rotational stability of toric IOLs.", "label": [[16, 39, "OUTCOME"], [267, 284, "SAMPLE_SIZE"], [329, 356, "ADVERSE_EVENT"]]}
{"id": 134, "text": "To compare binocular visual function of myopic pseudophakic patients with myopic monovision to patients without monovision.\nRandomized comparative study METHODS: Sixty patients were randomized to one of two groups: patients whose refraction was targeted to -2.75 diopters (D) in the dominant eye and -1.75D in the nondominant eye (myopic monovision group), and patients whose refraction was targeted to -2.75D bilaterally (non-monovision group). Binocular uncorrected and corrected visual acuity at various distances was measured using an all-distance vision tester, and contrast visual acuity and near stereoacuity were examined.\nIn the myopic monovision group mean refraction was -2.74D in the dominant eyes and -1.94D in the nondominant eyes, and in the non-monovision group it was -2.96D bilaterally. Mean binocular uncorrected distance (UDVA) and intermediate visual acuity (UIVA) from 0.5 m to 5.0 m were significantly better in the myopic monovision group than in the non-monovision group (P≤ 0.0134), while binocular uncorrected near visual acuity (UNVA) at 0.3 m did not differ significantly between groups. The distribution of UIVA and UDVA was significantly better in the myopic monovision group (P≤ 0.0035). Corrected visual acuity at any distance, photopic and mesopic contrast visual acuity, and stereoacuity did not differ significantly between groups.\nPatients with myopic monovision exhibited significantly better binocular UIVA and UDVA than those without monovision, while UNVA, corrected visual acuity, contrast sensitivity, and stereoacuity were comparable between groups, suggesting that this method is useful for patients who want to see near and intermediate distances without spectacles.", "label": [[21, 36, "OUTCOME"], [446, 471, "OUTCOME"], [472, 495, "OUTCOME"], [499, 529, "ADVERSE_EVENT"], [571, 593, "OUTCOME"], [598, 615, "OUTCOME"], [667, 681, "OUTCOME"], [810, 847, "OUTCOME"], [852, 885, "OUTCOME"], [1025, 1062, "OUTCOME"], [1137, 1141, "OUTCOME"], [1146, 1150, "OUTCOME"], [1230, 1243, "OUTCOME"], [1441, 1445, "OUTCOME"], [1450, 1454, "OUTCOME"], [1670, 1692, "ADVERSE_EVENT"]]}
{"id": 135, "text": "The main objective of our study is to evaluate the contribution of automated conjunctival recognition in the alignment of toric implants by comparing the automatic alignment optimized with Callisto™ to the manual marking of the horizontal axis.\nWe performed a prospective, descriptive, and monocentric study on patients undergoing cataract surgery with toric implantation (Asphina 709 Zeiss), operated by a surgeon with good experience in toricity, between September 2016 and March 2017. We analyzed the agreement between the manual marking of the 0°-180° axis versus the one automatically generated by the Callisto™, as well as the alignment of the IOL and the refractive results at 1 month.\nWe included 50 eyes of 26 patients. The corrected mean astigmatism was 1.9 D. The mean difference between the 2 axes was 4.7° [0°-12.3°]. Only 50 % of the preoperative manual markings were consistent with the automatic measurement (<5°). At one month, the average rotation recorded was 4.3° [0°-29°]. The alignment was identical for 70 % (n=35) of the IOL (≤5°). As for residual subjective astigmatism, it was on average 0.58 D. The mean visual acuity without correction was 8/10 and 55 % had 10/10 without correction.\nThe refractive performance depends on the preoperative measurement, the correct alignment of the IOL and its stability in the bag. Our study shows the value of automatic conjunctival recognition in the determination of the axis of peroperative alignment, even in an experienced operator. This precision is essential for a good refractive result, especially since the residual astigmatism in case of misalignment will increase with the power of the implant.\nOur study shows excellent refractive results, whatever the initial astigmatism, using the automatic alignment. The precision of the toric implantation opens the way to the toric multifocal implantation under the best conditions.", "label": [[67, 101, "ADVERSE_EVENT"], [154, 183, "OUTCOME"], [1131, 1144, "OUTCOME"], [1216, 1238, "OUTCOME"], [1579, 1599, "ADVERSE_EVENT"]]}
{"id": 136, "text": "To compare the rotational stability, total misalignment, and visual and refractive outcomes achieved with a trifocal toric versus a monofocal toric intraocular lens (IOL).\nIn this prospective, interventional case series, eyes of patients consecutively scheduled for cataract surgery who had clinically relevant astigmatism were implanted with a FineVision Pod FT trifocal toric IOL or an Ankoris monofocal toric IOL (both PhysIOL SA, Liège, Belgium). Certain comorbidities, such as pseudoexfoliation syndrome, were allowed. IOL rotation and total misalignment were analyzed 15 minutes, 1 day, 1 week, 6 weeks, 6 months, and 1 year postoperatively.\nSeventy-one eyes of 53 patients were assessed: 37 eyes were implanted with the trifocal IOL and 34 eyes with the monofocal IOL. More IOL rotation occurred in the monofocal group compared to the trifocal group (mean 4.23° ± 4.64° vs 2.55° ± 2.62°; P = .043, 12 months). Mean total misalignment was higher in the monofocal group (6.67° ± 6.59° at 12 months vs 3.79° ± 3.59° in the trifocal group) (P = .017). Postoperatively, more eyes achieved a refractive cylinder of 0.50 diopters or below in the trifocal group (65% at 12 months) than in the monofocal group, even in the monofocal subgroup analysis that excluded keratoconic eyes (42% at 12 months; P = .009).\nThe monofocal and trifocal toric IOLs both appear to effectively reduce refractive astigmatism and provide good visual acuity in astigmatic patients having cataract surgery. The trifocal toric IOL offers better rotational stability than the monofocal IOL, probably due to the higher frictional coefficient of its surface. [J Refract Surg. 2018;34(2):84-91.].", "label": [[37, 55, "ADVERSE_EVENT"], [61, 91, "ADVERSE_EVENT"], [345, 359, "DEVICE"], [388, 405, "DEVICE"], [648, 1090, "SAMPLE_SIZE"], [1093, 1112, "OUTCOME"], [1382, 1404, "ADVERSE_EVENT"], [1521, 1603, "OUTCOME"]]}
