{"id": 1, "text": "A Student paired T test was used for the statistical evaluation.", "label": []}
{"id": 2, "text": "In case of AL≥25 mm, the best results have been obtained with the fellow eye R, followed by either the regression formula or the mean R from group A (mean=-0.003±0.08 mm, P=0.94 mean=-0.004±0.25 mm, P=0.85, mean=-0.004±0.25 mm, P=0.85, respectively).", "label": [[134, 135, "OUTCOME"]]}
{"id": 3, "text": "In case of AL between 22 and 24.99 mm, the best results have been obtained with the fellow eye R, followed by either the regression formula or the mean R from group A (mean=-0.01±0.09 mm, P=0.38, mean=0.01±0.21 mm, P=0.12, mean=0.01±0.24 mm, P=0.18, respectively).", "label": [[152, 153, "OUTCOME"]]}
{"id": 4, "text": "In case of AL≤21.99, the best results have been obtained with the fellow eye R, followed by either the regression formula or the mean R from group A (mean=0.00±0.09 mm, P=0.94, mean=0.05±0.21 mm, P=0.05, mean=0.05±0.22 mm, P=0.08, respectively).", "label": [[134, 135, "OUTCOME"]]}
{"id": 5, "text": "To compare different methods in calculating the corneal radius (R) to be used in case of intraocular lens power calculations when it is immeasurable.", "label": [[48, 66, "OUTCOME"]]}
{"id": 6, "text": "The second group of right eyes (group B) was used to test the following methods of estimating the R: the regression formulas determined from group A, formula from Logan et al., formula from Stenström, the mean R calculated from group A, and the fellow eye group B.", "label": [[98, 99, "OUTCOME"], [210, 211, "OUTCOME"]]}
{"id": 7, "text": "The new calculated regression formulas seem to represent a reliable method to calculate the R when it is undetectable, as in case of corneal dystrophies.", "label": []}
{"id": 8, "text": "\nThe right eyes of 1,960 patients were randomly divided into 2 equal groups. The first group of right eyes (group A) was divided in three groups according to the axial length (AL) (≤21.99 mm, between 22 and 24.99 mm, and ≥25 mm).", "label": [[19, 33, "SAMPLE_SIZE"], [162, 179, "OUTCOME"]]}
{"id": 9, "text": "\n", "label": []}
{"id": 10, "text": "In these groups, the correlation between the AL and the corneal radius (R) provided three different regression formulas.", "label": [[45, 47, "OUTCOME"], [56, 74, "OUTCOME"]]}
{"id": 11, "text": "The binocular visual acuities were 0.00 ± 0.05 logarithm of the minimum angle of resolution (logMAR) (UDVA), 0.19 ± 0.11 logMAR (uncorrected intermediate visual acuity at 80 cm), 0.16 ± 0.10 logMAR (distance-corrected intermediate visual acuity at 80 cm), 0.11 ± 0.09 logMAR (uncorrected near visual acuity at 40 cm), and 0.08 ± 0.09 logMAR (distance-corrected near visual acuity at 40 cm)", "label": [[4, 29, "OUTCOME"], [64, 107, "OUTCOME"], [129, 174, "OUTCOME"], [199, 251, "OUTCOME"], [276, 313, "OUTCOME"], [342, 386, "OUTCOME"]]}
{"id": 12, "text": "The mean postoperative spherical equivalent was -0.06 D ± 0.57 (SD).", "label": []}
{"id": 13, "text": "To assess the visual and refractive outcomes and patient satisfaction after cataract surgery in patients with a diffractive multifocal intraocular lens (IOL) with a low addition (add) power (+2.75 diopters [D]) (Tecnis ZKB00) in the dominant eye and a diffractive trifocal IOL (AT LISA tri 839MP) in the nondominant eye.", "label": [[49, 69, "OUTCOME"], [112, 183, "DEVICE"], [212, 224, "DEVICE"], [252, 295, "DEVICE"]]}
{"id": 14, "text": ".", "label": []}
{"id": 15, "text": "Patients were evaluated preoperatively and 3 months postoperatively for monocular and binocular uncorrected distance visual acuity (UDVA), corrected distance visual acuity, intermediate and near visual acuities, the binocular defocus curve, and manifest refraction.", "label": [[139, 171, "OUTCOME"], [173, 210, "OUTCOME"], [216, 239, "OUTCOME"], [245, 264, "OUTCOME"]]}
{"id": 16, "text": "The binocular defocus curve showed a visual acuity of 0.20 logMAR or better between +0.50 D and -3.00 D. Of the patients, 92%, 92%, and 75% reported never wearing spectacles for distance, intermediate, or near distance, respectively.", "label": [[4, 27, "OUTCOME"], [37, 50, "OUTCOME"]]}
{"id": 17, "text": "\n", "label": []}
{"id": 18, "text": "\nProspective case series.", "label": [[1, 25, "STUDY_DESIGN"]]}
{"id": 19, "text": "The mix-and-match approach seemed to provide functional visual performance at all distances while achieving spectacles independence in the majority of patients.", "label": []}
{"id": 20, "text": "Dysphotopic phenomena were objectively evaluated and subjective patient satisfaction questionnaires administered.", "label": [[0, 21, "ADVERSE_EVENT"], [53, 84, "OUTCOME"]]}
{"id": 21, "text": "\nAll patients had implantation of the low-add multifocal IOL in the dominant eye and a trifocal IOL in the fellow eye.", "label": []}
{"id": 22, "text": "The study included 42 patients (84 eyes).", "label": [[19, 21, "SAMPLE_SIZE"]]}
{"id": 23, "text": "\nAugenärzte Gerl, Kretz, and Kollegen, Head Office, Ahaus, Germany.", "label": []}
{"id": 24, "text": "18 h postoperatively, the mean intraocular pressure slightly decreased in the acetylcholine group (-0.5 +/- 6.1 mm Hg) compared with an increase of +1.4 +/- 4.4 mm Hg in the control group.", "label": [[31, 51, "OUTCOME"]]}
{"id": 25, "text": "40 patients, who underwent phacoemulsification and implantation of a polyHema intraocular lens (IOGEL-1103) were assigned to two groups.", "label": [[0, 11, "SAMPLE_SIZE"]]}
{"id": 26, "text": "Intraocular pressure exceeding 25 mm Hg was observed at 6 h in 2 (10%) patients of the acetylcholine group and in 4 (20%) of the control group.", "label": [[0, 20, "OUTCOME"]]}
{"id": 27, "text": "From these results, we conclude that the evacuation of Healon from the capsular bag behind the implanted lens and acetylcholine reduce the incidence of postoperative elevations of intraocular pressure.", "label": []}
{"id": 28, "text": "When compared with preoperative values, the mean intraocular pressure (IOP) 6 h postoperatively was unchanged in the acetylcholine group (0 +/- 8.5 mm Hg) but increased in the control group (+4.1 +/- 7.4 mm Hg).", "label": [[49, 75, "OUTCOME"]]}
{"id": 29, "text": "At 18 h, intraocular pressure was elevated in only 1 (5%) patient of the acetylcholine group and in 3 (15%) of the control group.", "label": [[9, 29, "OUTCOME"]]}
{"id": 30, "text": "After evacuation of Healon from the capsular bag behind the lens and the anterior chamber, either 0.5 ml of 1% acetylcholine chloride or 0.5 ml of balanced salt solution was injected into the anterior chamber.", "label": []}
{"id": 31, "text": "This study was performed to investigate the relationships among crystalline lens shape, actual intraocular lens (IOL) position, and crystalline lens thickness (LT), as measured by anterior segment optical coherence tomography (AS-OCT), and to determine anterior ocular segment parameters that predict postoperative IOL position.", "label": [[64, 86, "OUTCOME"], [88, 126, "OUTCOME"], [132, 163, "OUTCOME"], [253, 287, "OUTCOME"]]}
{"id": 32, "text": "The IOL position was significantly correlated with the ASD (r = 0.67), ESD (r = 0.72), and PSD (r = 0.74).", "label": [[4, 16, "OUTCOME"], [55, 58, "OUTCOME"], [71, 74, "OUTCOME"], [91, 94, "OUTCOME"]]}
{"id": 33, "text": "Moreover, the following correlations were analyzed: LT with the ASD, ESD, PSD, and IOL position; IOL position with the ASD, ESD, and PSD; and refractive prediction error with the difference between the predicted postoperative anterior chamber depth (ACD) of the SRK/T formula and the IOL position, ASD, ESD, and PSD (each depth minus the predicted postoperative ACD of the SRK/T formula).", "label": [[52, 54, "OUTCOME"], [64, 67, "OUTCOME"], [69, 72, "OUTCOME"], [74, 77, "OUTCOME"], [83, 95, "OUTCOME"], [97, 109, "OUTCOME"], [119, 122, "OUTCOME"], [124, 127, "OUTCOME"], [133, 136, "OUTCOME"], [142, 169, "OUTCOME"], [226, 254, "OUTCOME"], [298, 301, "OUTCOME"], [303, 306, "OUTCOME"], [312, 315, "OUTCOME"]]}
{"id": 34, "text": "These findings suggest that the ESD and PSD may enhance the accuracy of actual IOL position prediction.", "label": [[32, 35, "OUTCOME"], [40, 43, "OUTCOME"]]}
{"id": 35, "text": "The ESD and PSD obtained using AS-OCT were highly correlated with the IOL position and significantly correlated with the refractive prediction error.", "label": [[4, 7, "OUTCOME"], [12, 15, "OUTCOME"], [70, 82, "OUTCOME"], [121, 148, "OUTCOME"]]}
{"id": 36, "text": "\nThe LT was significantly correlated with the ASD (r = -0.65) and PSD (r = 0.41), whereas it was not correlated with the ESD or IOL position.", "label": [[5, 7, "OUTCOME"], [46, 49, "OUTCOME"], [66, 69, "OUTCOME"], [121, 124, "OUTCOME"], [128, 140, "OUTCOME"]]}
{"id": 37, "text": "The refractive prediction error was significantly correlated with the difference between the predicted postoperative ACD of the SRK/T formula and the IOL position (r = 0.65), ASD (r = 0.46), ESD (r = 0.54), and PSD (r = 0.58).", "label": [[4, 31, "OUTCOME"], [117, 120, "OUTCOME"], [150, 162, "OUTCOME"], [175, 178, "OUTCOME"], [191, 194, "OUTCOME"], [211, 214, "OUTCOME"]]}
{"id": 38, "text": "For postoperative anterior segment data, the actual IOL position was quantified.", "label": [[52, 64, "OUTCOME"]]}
{"id": 39, "text": "\n", "label": []}
{"id": 40, "text": "\nSeventy-nine eyes of 79 patients who underwent uneventful cataract surgery were enrolled.", "label": [[1, 33, "SAMPLE_SIZE"]]}
{"id": 41, "text": "For crystalline lens preoperative anterior segment data, the LT, and anterior, equatorial, and posterior surface depths (ASD, ESD, and PSD, respectively) of crystalline lenses were quantitatively determined.", "label": [[61, 63, "OUTCOME"], [69, 153, "OUTCOME"]]}
{"id": 42, "text": "Aqueous humour samples were aspirated at the beginning of the operation.", "label": []}
{"id": 43, "text": "Betaxolol beta 1-receptor occupancy was 99-95% during the study, but also beta 2-receptor occupancy was significant (52%) 24 h after instillation of the drug.", "label": [[0, 35, "OUTCOME"], [74, 99, "OUTCOME"]]}
{"id": 44, "text": "Because receptor occupancy is the basis of antagonist activity, the role of beta 2-receptor blocking effect of betaxolol in lowering intraocular pressure cannot be excluded.", "label": []}
{"id": 45, "text": "The highest concentration of betaxolol in aqueous humour was found 5-6 hours after instillation of the drug.", "label": [[29, 38, "OUTCOME"]]}
{"id": 46, "text": "In groups I, II, III and IV the drug was instilled 5-6, 12, 24 and 48 h, respectively, before surgery, into the eye to be operated, and in group V 4 h before surgery into the contralateral eye.", "label": []}
{"id": 47, "text": "Aqueous humour concentrations of betaxolol were analyzed using a radioreceptor assay, and the ex-vivo-beta 1- and beta 2-receptor occupancies of betaxolol were calculated.", "label": [[102, 141, "OUTCOME"]]}
{"id": 48, "text": "Aqueous humour concentrations and antagonist activity of betaxolol were studied after ocular administration in forty-five patients scheduled for cataract surgery.", "label": [[0, 29, "OUTCOME"], [34, 53, "OUTCOME"], [111, 121, "SAMPLE_SIZE"]]}
{"id": 49, "text": "Topical betaxolol was found to stay in aqueous humour for 48 h, a much longer time than the recommended interval of dosage.", "label": []}
{"id": 50, "text": "The patients were randomly divided into five groups and received 40 microliters of 0.5% betaxolol into the lower cul-de-sac of one eye.", "label": []}
{"id": 51, "text": "It extends the range of measurement significantly beyond the pupil.", "label": []}
{"id": 52, "text": "\nObservations at the retina and in the pupil were equally accurate for intermediate gas volumes, for which the meniscus fell within the pupil (P = 0.372).", "label": [[111, 124, "OUTCOME"]]}
{"id": 53, "text": "Below the pupil observations at the retina yielded a result increasing less than the injected volume because of refraction at the anterior segment gas interface (error > 10% of the ocular volume).", "label": [[112, 160, "OUTCOME"]]}
{"id": 54, "text": "Measurements at the retina proved less vulnerable to error induced by misalignment of the observer's eye.", "label": []}
{"id": 55, "text": "Clinical estimation of gas in the pupil is limited by its size.", "label": [[23, 26, "ADVERSE_EVENT"]]}
{"id": 56, "text": "Two observers measured the level of meniscus in disc diameters above or below the superior margin of disc and then anteriorly in the pupil in millimeters from the superior limbus.", "label": [[27, 44, "OUTCOME"]]}
{"id": 57, "text": "This is needed, if a supplement of gas is intended, its disappearance to be predicted (e.g. to 10% to permit travelling by plane) or the amount to be calculated to cover a break.", "label": []}
{"id": 58, "text": "Measurements were converted to milliliters through tables constructed on mathematical models of the phakic and aphakic eye.", "label": []}
{"id": 59, "text": "Accuracy of pupil measurements will be tested and compared with experimental results obtained by estimating the level of gas meniscus at the retina.", "label": [[12, 17, "OUTCOME"], [121, 133, "OUTCOME"]]}
{"id": 60, "text": "Observations of the level of gas meniscus at retina with indirect ophthalmoscopy is an accurate method for estimating intraocular gas volumes.", "label": [[29, 41, "OUTCOME"], [118, 141, "OUTCOME"]]}
{"id": 61, "text": "Ten cadaver eyes (5 phakic, 4 aphakic, 1 pseudophakic) were fixed in a plastic mold, vitrectomized and injected with multiple randomized volumes of air.", "label": [[0, 16, "SAMPLE_SIZE"]]}
{"id": 62, "text": "\n", "label": []}
{"id": 63, "text": "Above the pupil observations at the retina were still reliable for small bubbles up to 4 dd above the disc (error < 5% in the aphakic, < 10% in the phakic eye).", "label": []}
{"id": 64, "text": "Increased use of gases in retinal/vitreous surgery requires a good clinical estimate of intraocular gases.", "label": []}
{"id": 65, "text": "Tables based on a mathematical model convert disc diameters to milliliters.", "label": []}
{"id": 66, "text": "The PCO value was measured using the Scheimpflug videophotography system at one, three, six, 12, 18, 24, 30, and 36 months postoperatively.", "label": [[4, 7, "OUTCOME"]]}
{"id": 67, "text": "\nRandomized clinical trial.", "label": []}
{"id": 68, "text": "\nWhen acrylic and silicone IOLs are of the same optic design and with the same haptics, the optic material does not influence the development of PCO enough to impair visual function.", "label": [[145, 148, "OUTCOME"]]}
{"id": 69, "text": "When comparing the groups, no statistically significant difference was found in the PCO or in the incidence of Nd:YAG capsulotomy, although both tended to be slightly better in the silicone group than in the acrylic group.", "label": [[84, 87, "OUTCOME"]]}
{"id": 70, "text": "The mean PCO value did not increase significantly during follow-up in either the acrylic or silicone IOL group.", "label": [[9, 12, "OUTCOME"]]}
{"id": 71, "text": "There was also no significant difference between the groups in visual acuity or in photopic and mesopic contrast sensitivity with or without glare.", "label": [[63, 76, "OUTCOME"], [83, 124, "OUTCOME"]]}
{"id": 72, "text": "Eighty-nine patients (89%) remained for analysis.", "label": [[0, 26, "SAMPLE_SIZE"]]}
{"id": 73, "text": "To examine the influence of optic material on posterior capsule opacification (PCO) by comparing PCO and visual functions between eyes with an acrylic intraocular lens (IOLs) and those with a silicone IOL of the same optic design and with the same haptics.", "label": [[46, 83, "ADVERSE_EVENT"], [97, 100, "OUTCOME"], [105, 121, "OUTCOME"]]}
{"id": 74, "text": "\nOne hundred patients scheduled for phacoemulsification surgery underwent implantation of an acrylic IOL (AMO Sensar; AR40e) in one eye and implantation of a silicone IOL (ClariFlex) of the same optic design and loops in the fellow eye.", "label": [[1, 21, "SAMPLE_SIZE"], [93, 123, "DEVICE"], [158, 182, "DEVICE"]]}
{"id": 75, "text": "The incidence of eyes that required a neodymium:yttrium-aluminum-garnet (Nd:YAG) laser capsulotomy was examined; visual acuity and contrast sensitivity with and without a glare source were also evaluated.\n", "label": [[113, 126, "OUTCOME"], [131, 151, "OUTCOME"]]}
{"id": 76, "text": "\nFollow-up was obtained on 38 eyes. One day after surgery, total wound closure was achieved in 15 of 16 eyes in Group B; however, closure was still incomplete in 13 of 22 Group A eyes.", "label": [[27, 34, "SAMPLE_SIZE"]]}
{"id": 77, "text": "This prospective, randomized study comprised 40 patients (40 eyes) who had phacoemulsification via superior axis scleral tunnels and implantation of a poly(methyl methacrylate) intraocular lens with a 5.5 mm optic diameter.", "label": [[5, 34, "STUDY_DESIGN"], [45, 66, "SAMPLE_SIZE"]]}
{"id": 78, "text": "At 7 days postoperatively, the size of the conjunctival wound remained significantly smaller in Group B eyes (P < .01).", "label": []}
{"id": 79, "text": "\nFrimley Park Hospital NHS Trust, Surrey, England.", "label": [[1, 26, "DEVICE"]]}
{"id": 80, "text": "Conjunctival reapposition was assessed by measuring the maximum radial distance of bare sclera preoperatively and during outpatient clinic visits at 1, 7, and 28 days postoperatively.", "label": [[0, 25, "ADVERSE_EVENT"], [56, 79, "OUTCOME"]]}
{"id": 81, "text": "The saline injection produced a faster rate of conjunctival wound closure than standard manual reapposition.", "label": []}
{"id": 82, "text": "In 16, 0.5 ml of balanced salt solution was injected subconjunctivally to reappose the conjunctival wound (Group B).", "label": []}
{"id": 83, "text": "\n", "label": []}
{"id": 84, "text": "In 24 eyes, the conjunctival wound was closed manually with a Moorfields forceps (Group A).", "label": []}
{"id": 85, "text": "To compare two methods of conjunctival closure in phacoemulsification.", "label": []}
{"id": 86, "text": "Intraocular pressure was measured the day before as well as 6 and 18 hours postoperatively.", "label": [[0, 20, "OUTCOME"]]}
{"id": 87, "text": "At 18 hours the mean change from baseline was -3.0 +/- 4.6 mmHg in the treatment group and +2.3 +/- 8.5 in the control group (p < 0.0001).", "label": []}
{"id": 88, "text": "Healon was used in all eyes but evacuated from the capsular bag behind the intraocular lens and the anterior chamber.", "label": [[0, 6, "DEVICE"]]}
{"id": 89, "text": "At 18 hours 4 (13%) eyes of the control group and 1 (3%) of the carbachol group still had an increase of intraocular pressure.", "label": [[105, 125, "OUTCOME"]]}
{"id": 90, "text": "Sixty patients, who underwent phacoemulsification and implantation of a folded polyHema intraocular lens were assigned to two groups.", "label": [[0, 14, "SAMPLE_SIZE"]]}
{"id": 91, "text": "At 6 hours the mean change of intraocular pressure from baseline was -2.8 +/- 5.3 mmHg in the carbachol group compared with +4.7 +/- 8.0 mmHg in the BSS group (p < 0.0001).", "label": [[30, 50, "OUTCOME"]]}
{"id": 92, "text": "Intraocular pressure exceeding 25 mmHg at 6 hours was observed in 8 (27%) eyes of the control group but none of the treatment group.", "label": [[0, 20, "OUTCOME"]]}
{"id": 93, "text": "Summarizing our results we conclude that the effect of Healon on the postoperative intraocular pressure is successfully counteracted by its aspiration from the capsular bag and the anterior chamber, especially when carbachol is used for intraoperative miosis.", "label": []}
{"id": 94, "text": "Following wound closure 0.5 ml of 0.01% carbachol or balanced salt solution was instilled into the anterior chamber.", "label": []}
{"id": 95, "text": "\nMultifocal IOLs are a good option for those with nonexacting visual requirements. The loss in contrast sensitivity seems to be an acceptable trade-off for satisfactory unaided near vision.", "label": [[95, 115, "OUTCOME"]]}
{"id": 96, "text": "\nTwo groups of 20 patients each were implanted with a multifocal and monofocal IOL and prospectively studied.", "label": [[15, 17, "SAMPLE_SIZE"]]}
{"id": 97, "text": "With distance correction, 80% of multifocal cases had near vision of N9 or better against 10% of monofocal cases.", "label": [[54, 65, "OUTCOME"]]}
{"id": 98, "text": "Multifocal cases showed significantly decreased contrast sensitivity and increased depth of focus.", "label": [[38, 68, "OUTCOME"]]}
{"id": 99, "text": "\nIn 85% of multifocal cases and 100% of monofocal cases, the corrected distance vision was 6/9 or better.", "label": [[61, 86, "OUTCOME"]]}
{"id": 100, "text": "Distance and near vision, contrast sensitivity, depth of focus, and quality of vision were assessed in both groups.", "label": [[0, 24, "OUTCOME"], [26, 46, "OUTCOME"], [48, 62, "OUTCOME"], [68, 85, "OUTCOME"]]}
{"id": 101, "text": "To evaluate the clinical performance of a new aspheric multifocal intraocular lens (IOL), and to compare the results with a corresponding monofocal IOL.", "label": [[46, 65, "DEVICE"]]}
{"id": 102, "text": "The mean addition required for near vision N6 was +0.8 diopters (D) and +2.6 D in the multifocal and monofocal groups, respectively.", "label": [[9, 45, "OUTCOME"]]}
