{"id": 1, "text": "No significant trends in study device-related adverse events were observed.", "label": []}
{"id": 2, "text": "The difference was primarily a result of the higher incidence of negative dysphotopsia with the SN60-AT IOL.", "label": [[65, 86, "ADVERSE_EVENT"]]}
{"id": 3, "text": "In the OCCI group, the percentages were 70% and 100%, respectively.", "label": []}
{"id": 4, "text": "The main outcome measures included IOL decentration and PCO.", "label": [[35, 51, "OUTCOME"], [56, 59, "OUTCOME"]]}
{"id": 5, "text": "The mean follow-up was 8 weeks +/- 2 (SD).", "label": []}
{"id": 6, "text": "Cataract surgery in the second eye of patients with bilateral cataract is associated with clinical and statistically significant improvement in functional impairment, trouble with vision, and satisfaction with vision.", "label": [[144, 165, "ADVERSE_EVENT"], [167, 186, "ADVERSE_EVENT"]]}
{"id": 7, "text": "Prospective, randomized, parallel-group clinical trial.", "label": [[0, 55, "STUDY_DESIGN"]]}
{"id": 8, "text": "The luxated area was ranged from one third to three quarters of a circle.", "label": []}
{"id": 9, "text": "To compare the corneal astigmatism and wavefront aberration differences of patients with cataract coexisting corneal astigmatism after phacoemulsification surgery through traditional superior clear corneal incision or phacoemulsification surgery through clear corneal incision guided by corneal topography and implantation of different spherical aberration intraocular lenses (IOL).In a prospective randomized sample controlled clinical trial, 90 patients (90 eyes) with age-related cataract and corneal astigmatism were randomly divided into 3 groups: (Group A) traditional superior corneal incision phacoemulsification surgery and AcrySof SN60AT IOL implantation, (Group B) corneal topography guiding incision phacoemulsification surgery and AcrySof SN60AT IOL implantation and (Group C) corneal topography guiding incision phacoemulsification surgery and AcrySof SN60WF IOL implantation.", "label": [[387, 443, "STUDY_DESIGN"], [444, 465, "SAMPLE_SIZE"], [633, 647, "DEVICE"], [744, 758, "DEVICE"], [858, 872, "DEVICE"]]}
{"id": 10, "text": "Corneal topography tests indicated that no significant difference for corneal astigmatism was found between these three groups preoperatively (F = 0.08, P > 0.05).", "label": [[0, 18, "OUTCOME"], [70, 89, "OUTCOME"]]}
{"id": 11, "text": "A prospective, randomized, contralateral eye study was performed at one site in Poughkeepsie, NY, USA.", "label": [[2, 50, "STUDY_DESIGN"]]}
{"id": 12, "text": "Primary outcomes consisted of near and distance visual acuity (VA).", "label": [[30, 66, "OUTCOME"]]}
{"id": 13, "text": "There were no statistically significant differences between the two treatment groups at any follow-upBased on the parameters assessed, both viscoelastic products were safe and provided comparable outcomes.", "label": []}
{"id": 14, "text": "However groups and times had interactions (F = 13.45, 50.22, P < 0.01, respectively).", "label": []}
{"id": 15, "text": "Better results in near visual acuity were demonstrated in the mixed group. [J Refract Surg.", "label": [[18, 36, "OUTCOME"]]}
{"id": 16, "text": "Prospective, consecutive, interventional, comparative, randomized and cross-sectional study of 40 eyes of 32 children aged between 4 and 12 years who underwent phacoemulsification and posterior chamber IOL implantation.", "label": [[0, 91, "STUDY_DESIGN"], [95, 117, "SAMPLE_SIZE"]]}
{"id": 17, "text": "Prospective, bilateral, randomized, comparative/evaluator-masked, controlled study.", "label": [[0, 82, "STUDY_DESIGN"]]}
{"id": 18, "text": "The values of RMS(4), RMSh, RMSg and spherical aberration in Group B were statistically significantly higher than that in Group C (q = 24.73, 7.90, 6.41, 23.89, P < 0.01, respectively).Corneal topography guiding incision phacoemulsification surgery and the implantation of negative spherical aberration IOL is a more favorable solution for cataract patients coexisting corneal astigmatism, which can correct the corneal astigmatism, decrease the spherical aberration, high-order aberration and general aberration of pseudophakic eyes and therefore improve the visual quality of patients.", "label": [[14, 20, "OUTCOME"], [22, 26, "OUTCOME"], [28, 32, "OUTCOME"], [37, 57, "OUTCOME"], [446, 466, "OUTCOME"], [468, 489, "OUTCOME"], [494, 512, "OUTCOME"]]}
{"id": 19, "text": "The post-operative ACD of the FA IOL group (4.02±0.25 mm) was significantly greater than that of the TNA IOL group (3.54±0.31 mm) (p=0.031).", "label": [[4, 22, "OUTCOME"]]}
{"id": 20, "text": "Eyes were evaluated at the end of surgery and 24 hours later.", "label": []}
{"id": 21, "text": "The surgically induced astigmatism (SIA) vector of the test group was higher than that of the control group (1.22±0.64 vs. 0.84±0.45).", "label": [[4, 40, "OUTCOME"]]}
{"id": 22, "text": "Contrast sensitivity was similar except at the highest spatial frequency, being better in the toric group (P<.01).Toric IOL implantation achieved a slight enhanced effect over OCCIs in treating preexisting astigmatism.", "label": [[0, 20, "OUTCOME"]]}
{"id": 23, "text": "Center for Vision Science, Ruhr University Eye Clinic, Bochum, Germany.Prospective cohort study.", "label": [[71, 95, "STUDY_DESIGN"]]}
{"id": 24, "text": "This is a randomized case series of patients with Marfan syndrome and subluxated lenses who underwent phaco-emulsification combined with scleral-fixated posterior chamber intraocular lens or iris-fixated anterior chamber intraocular lens implantation.", "label": [[10, 35, "STUDY_DESIGN"], [50, 65, "ADVERSE_EVENT"], [70, 87, "ADVERSE_EVENT"]]}
{"id": 25, "text": "To compare the anatomical effects on anterior segment by lens extraction (LE, phacoemulsification with posterior chamber intraocular lens implantation) and laser peripheral iridotomy (LPI) in primary angle closure suspect (PACS) eyes.", "label": []}
{"id": 26, "text": "IOL rotation was positively correlated with AL in Group A, whereas no such correlations were found in Group B. Residual astigmatism in Group A was greater than that in Group B (-0.76 ± 0.30 diopter [D] vs -0.51 ± 0.29 D, respectively, P = .001).", "label": [[0, 12, "OUTCOME"], [44, 46, "OUTCOME"], [111, 131, "OUTCOME"]]}
{"id": 27, "text": "Moreover, no residual angle closure was observed after LE, which could morphologically prevent the progress of angle closure.", "label": [[13, 35, "ADVERSE_EVENT"]]}
{"id": 28, "text": "This randomized, patient- and observer-technician-masked study was conducted at 20 sites in Europe.", "label": [[5, 62, "STUDY_DESIGN"]]}
{"id": 29, "text": "In the EDOF only group, binocular visual acuities were: UDVA = -0.04 ± 0.07 logMAR (20/18); CDVA = -0.04 ± 0.06 logMAR (20/18); DCIVA (80 cm) = 0.07 ± 0.19 logMAR (20/23); DCNVA (40 cm) = 0.32 ± 0.15 logMAR (20/42); and UNVA (40 cm) = 0.24 ± 0.17 logMAR (20/35).", "label": [[24, 49, "OUTCOME"], [56, 60, "OUTCOME"], [92, 96, "OUTCOME"], [128, 133, "OUTCOME"], [172, 177, "OUTCOME"], [220, 224, "OUTCOME"]]}
{"id": 30, "text": "At both follow-ups, patients were asked to rate their experience of dysphotopic phenomenon according to a set of questionnaire criteria.", "label": [[68, 90, "ADVERSE_EVENT"]]}
{"id": 31, "text": "The manifest refraction, uncorrected distance visual acuity (UDVA), and corrected distance visual acuity (CDVA) were determined 1, 6, and 12 months after lock-in to determine the achieved refractive corrections and their stability.", "label": [[4, 23, "OUTCOME"], [25, 66, "OUTCOME"], [72, 111, "OUTCOME"], [188, 210, "OUTCOME"]]}
{"id": 32, "text": "The following items were evaluated:", "label": []}
{"id": 33, "text": "Compared with LPI, LE resulted in a wider anterior chamber angle, a deeper anterior chamber, and a lower IOP in PACS eyes.", "label": [[42, 64, "OUTCOME"]]}
{"id": 34, "text": "The change in MRSE in the other 20 eyes was less than 0.250 D between 1 month after lock-in and the 3-, 6-, and 12-month postoperative visits.", "label": [[14, 18, "OUTCOME"]]}
{"id": 35, "text": "The Wavefront aberration was measured using a custom built Tscherning wavefront sensor-ALLEGRETTO WAVE Analyze at 90 days postoperatively.", "label": [[4, 24, "OUTCOME"], [46, 97, "DEVICE"]]}
{"id": 36, "text": "The accuracy of preoperative measurements (keratometry, biometry) is of a great importance due to the increasing patients' demands on final refractive results.", "label": []}
{"id": 37, "text": "To evaluate the cystoid macular edema (CME), a fluorescence angiogram was recorded on the day of discharge and after 6 months.", "label": [[16, 43, "ADVERSE_EVENT"], [47, 69, "OUTCOME"]]}
{"id": 38, "text": "We randomly assigned 100 patients (100 eyes) referred to Oslo University Hospital (tertiary referral center) with late in-the-bag IOL dislocation into IOL repositioning by scleral suturing (n=49) or IOL exchange with retropupillary fixation of an iris-claw lens (n=51).", "label": [[21, 44, "SAMPLE_SIZE"], [199, 211, "ADVERSE_EVENT"]]}
{"id": 39, "text": "The prolonged elevation in postoperative flare indicates a possible requirement for an extended anti-inflammatory treatment period after these operations.", "label": []}
{"id": 40, "text": "Both IOLs had 6.0 mm optics.", "label": []}
{"id": 41, "text": "Clinically, Healon GV handled like Healon during instillation into the anterior chamber and aspiration at the end of the case.", "label": []}
{"id": 42, "text": "IOL decentration at 5 years was equally prevalent in PEX and control eyes (1.0% vs 1.1%, respectively, P = .8).", "label": [[0, 16, "ADVERSE_EVENT"]]}
{"id": 43, "text": "Monofocal IOLs were associated with better patient-reported scores for glare compared with multifocal IOLs; however, scores for patient satisfaction were significantly better in the multifocal group.", "label": [[43, 66, "OUTCOME"], [71, 76, "OUTCOME"], [128, 148, "OUTCOME"]]}
{"id": 44, "text": "Sociodemographics, ESI, and neuroticism did not predict patient satisfaction.", "label": [[19, 22, "OUTCOME"], [28, 39, "OUTCOME"], [56, 76, "OUTCOME"]]}
{"id": 45, "text": "All eyes achieved 20/25 or better BCVA.", "label": [[34, 38, "OUTCOME"]]}
{"id": 46, "text": "At t3, multifocal IOLs showed significantly better uncorrected near VA than monofocal IOLs (P<0.01) and an increase in quality ratings of unaided near vision between t1 and t3 (on a scale of 1-5: 1.6 at t1 vs. 2.9 at t3, P<0.001).", "label": [[51, 70, "OUTCOME"], [138, 157, "OUTCOME"]]}
{"id": 47, "text": "The perceived quality of corrected near vision had the strongest relationship with patient satisfaction (beta = 0.22; 95% confidence interval: 0.060-0.523).", "label": [[4, 46, "OUTCOME"], [83, 103, "OUTCOME"]]}
{"id": 48, "text": "Significant difference between the two groups at 1 week postoperatively was found, whereas no statistically significant difference was found later.", "label": []}
{"id": 49, "text": "Seventy patients were randomly divided into two groups.", "label": [[0, 55, "SAMPLE_SIZE"]]}
{"id": 50, "text": "The correction index of the test group was closer to 1 compared to that of the control group (0.7 vs. 0.46).", "label": [[4, 20, "OUTCOME"]]}
{"id": 51, "text": "Group A had worse postoperative uncorrected visual acuity and higher total HOAs and coma for a 6.0 mm pupil than Group B, whereas postoperative corrected visual acuity was not different between the 2 groups.", "label": [[32, 57, "OUTCOME"], [69, 79, "OUTCOME"], [84, 88, "OUTCOME"], [144, 167, "OUTCOME"]]}
{"id": 52, "text": "Follow-up was 6 months.", "label": []}
{"id": 53, "text": "Interviews were conducted at enrollment, 4 months after first-eye surgery, and 12 months after first-eye surgery.", "label": []}
{"id": 54, "text": "To evaluate visual outcomes at different distances (near, intermediate, and far), depth of focus, optical quality, quantitative dysphotopsia, and patient satisfaction in two groups.", "label": [[82, 96, "OUTCOME"], [98, 113, "OUTCOME"], [115, 140, "OUTCOME"], [146, 166, "OUTCOME"]]}
{"id": 55, "text": "Flare levels were still elevated after 6 weeks with no difference between the groups (P = .93), whereas it decreased to baseline levels after 6 months.", "label": [[0, 5, "OUTCOME"]]}
{"id": 56, "text": "Seven hundred seventy-two patients were enrolled in the study, and interview data to 12 months were obtained from 669 (86%) patients.", "label": [[0, 34, "SAMPLE_SIZE"]]}
{"id": 57, "text": "When compared with Group B and GroupC, Group A had higher values of corneal J(0) (F = 9.54, P < 0.01) and P (F = 18.69, P < 0.01).", "label": [[68, 80, "OUTCOME"], [106, 107, "OUTCOME"]]}
{"id": 58, "text": "We enrolled 26 eyes of 20 patients in the study, with 13 eyes in each group.", "label": [[12, 14, "SAMPLE_SIZE"]]}
{"id": 59, "text": "Although monofocal intraocular lenses (IOLs) are effective in improving vision after cataract surgery, the loss of accommodation is not restored by implantation of these IOLs. Because multifocal IOLs may improve uncorrected distance and near vision, we compared the clinical outcome and patient satisfaction after implantation of monofocal and multifocal IOLs.", "label": [[115, 131, "OUTCOME"], [212, 248, "OUTCOME"], [287, 307, "OUTCOME"]]}
{"id": 60, "text": "A prospective study was conducted on 65 patients who had a cataract operation.", "label": [[2, 19, "STUDY_DESIGN"], [37, 39, "SAMPLE_SIZE"]]}
{"id": 61, "text": "Cataract eyes with axial length (AL) more than 24.5 mm were randomly assigned to receive implantation of a C-loop haptic toric IOL (AcrySof Toric IOL) (Group A) or a plate-haptic toric IOL (AT TORBI 709M IOL) (Group B).", "label": []}
{"id": 62, "text": "In the sutured group, 16 eyes were followed for 2 years, and 12 (75%) of them achieved the same or better visual acuity than before surgery.", "label": []}
{"id": 63, "text": "There was no difference in postoperative inflammation in eyes with a foldable hydrophobic acrylic IOL implanted through a small incision and those with a rigid HSM PMMA IOL.", "label": [[27, 53, "ADVERSE_EVENT"]]}
{"id": 64, "text": "IOL positions in 12 cases were normal, and in 2 eyes, had slight tilt.", "label": [[0, 13, "OUTCOME"], [58, 69, "ADVERSE_EVENT"]]}
{"id": 65, "text": "In the toric group, 95% of eyes achieved 20/40 or better UCVA and 70%, 20/25 or better.", "label": [[57, 61, "OUTCOME"]]}
{"id": 66, "text": "ChiCTR1800016511.", "label": []}
{"id": 67, "text": "After the ring was implanted, phacoemulsification was performed and foldable intraocular lens (IOL) was implanted.", "label": []}
{"id": 68, "text": "No statistically significant was found between Group A and Group B of RMS(4) and spherical aberration (q = 0.57, 2.34, P > 0.05, respectively).", "label": [[70, 76, "OUTCOME"], [81, 101, "OUTCOME"]]}
{"id": 69, "text": "Cell counts and morphology were not significantly different between the groups.", "label": []}
{"id": 70, "text": "To compare toric intraocular lens (IOL) implantation with paired opposite clear corneal incisions (OCCIs) for astigmatism correction in patients having cataract surgery.Ophthalmology Service, Donostia Hospital, San Sebastián, Spain.This randomized prospective clinical study comprised eyes with more than 1.00 diopter (D) of preexisting corneal astigmatism.", "label": [[237, 274, "STUDY_DESIGN"]]}
{"id": 71, "text": "Best corrected VA was better at baseline and years 2 and 3 in the control group (P = .0001, P = .0005, and P = .02); however, there was no difference in BCVA at years 1, 4, and 5 between the PEX and control groups (P = .09, P = .29, and P = .5).In a large-scale, long-term, prospective comparative study of cataract surgery in eyes with uncomplicated PEX, the risks of IOL decentration and PCO were low and comparable to that in control subjects.", "label": [[0, 17, "OUTCOME"], [153, 157, "OUTCOME"], [274, 303, "STUDY_DESIGN"], [390, 393, "ADVERSE_EVENT"]]}
{"id": 72, "text": "More patients receiving multifocal IOLs attained better uncorrected visual acuity at a range of distances and spectacle independence compared with patients who received monofocal IOLs.", "label": [[56, 81, "OUTCOME"], [110, 132, "OUTCOME"]]}
{"id": 73, "text": "The SIA was determined by vector analysis through conversion of corneal cylinders to Cartesian coordinates, and is presented as magnitude in diopters @ direction in degrees (D @ °).", "label": [[4, 7, "OUTCOME"], [64, 81, "OUTCOME"]]}
{"id": 74, "text": "Patients were examined before surgery and 2 weeks, 6 weeks, and 6 months after surgery.", "label": []}
{"id": 75, "text": "No eye underwent a primary posterior capsulotomy.", "label": []}
{"id": 76, "text": "The present study aimed to evaluate and compare the efficacy of toric intraocular lens (IOL) implantation and aspheric IOL implantation with steep-axis incision for correcting mild to moderate corneal astigmatism in cataract patients.", "label": []}
{"id": 77, "text": "We conclude that the collagen shield could be a safe, better, noninvasive technique because of its double action of bandage and enhancement of drug penetration.", "label": []}
{"id": 78, "text": "The prospective longitudinal study included 111 non-paired eyes, and the preoperative biometry was performed by means of an OcuScan ultrasound machine (Alcon).The contact technique was used in 48 eyes whereas the immersion technique was employed in 63 eyes.", "label": [[4, 34, "STUDY_DESIGN"], [44, 47, "SAMPLE_SIZE"], [124, 170, "DEVICE"]]}
{"id": 79, "text": "Each interview included administration of the VF-14 (a 14-item questionnaire that assessed visual function), as well as questions about symptoms possibly related to cataract, \"trouble with vision,\" and satisfaction with vision.", "label": [[46, 51, "OUTCOME"], [176, 188, "ADVERSE_EVENT"]]}
{"id": 80, "text": "There was less of a difference in ACDs between the phacovitrectomy and the phacoemulsification-only groups with FA IOLs (0.21±0.04 mm) than between those with TNA IOLs (0.51±0.06 mm) (p=0.010).Eyes undergoing phacovitrectomy with FA IOL implantation showed less myopic shift than did eyes with TNA IOL implantation.", "label": [[34, 38, "OUTCOME"], [262, 274, "ADVERSE_EVENT"]]}
{"id": 81, "text": "Visual acuity, corneal thickness, and intraocular pressure were assessed preoperatively and at 6 hours, 1 and 5 days, and 1 and 6 months postoperatively.", "label": [[0, 13, "OUTCOME"], [15, 32, "OUTCOME"], [38, 58, "OUTCOME"]]}
{"id": 82, "text": "Secondary outcomes related to spectacle dependence, vision-related functioning, and patient satisfaction.", "label": [[30, 50, "OUTCOME"], [52, 78, "OUTCOME"], [84, 104, "OUTCOME"]]}
{"id": 83, "text": "CME grades I and II were seen after ICCE in 13.8% and 7.8% while the eyes with ECCE presented CME in 6.1% of grade I and of grade II, respectively.", "label": [[0, 3, "ADVERSE_EVENT"], [94, 97, "ADVERSE_EVENT"]]}
{"id": 84, "text": "Randomized case series in the State Key Laboratory of Ophthalmology, Zhongshan Ophthalmic Center, Sun Yat-sen University, Guangzhou, China.Seventy-one eyes of 49 patients with Marfan syndrome with subluxated lens.", "label": [[0, 25, "STUDY_DESIGN"], [139, 170, "SAMPLE_SIZE"]]}
{"id": 85, "text": "Patients were followed at 1 week and for a minimum of 6 weeks.", "label": []}
{"id": 86, "text": "Uncorrected (UCVA) and best corrected (BCVA) visual acuity, refraction, corneal and total higher-order aberrations (HOAs), photopic and mesopic contrast sensitivity, and toric IOL axis were measured 3 months postoperatively.", "label": [[0, 18, "OUTCOME"], [23, 58, "OUTCOME"], [60, 71, "OUTCOME"], [72, 121, "OUTCOME"], [123, 164, "OUTCOME"], [170, 184, "OUTCOME"]]}
{"id": 87, "text": "Other parameters showed no significant difference.", "label": []}
{"id": 88, "text": "The loss rate of corneal endothelium cells in the scleral-fixated posterior chamber intraocular lens group was 13.2% and 19.5% at 3 months and 1 year postoperatively, which in the iris-fixated anterior chamber intraocular lens group was 13.3% and 19.3% (P > 0.05).", "label": [[17, 42, "OUTCOME"]]}
{"id": 89, "text": "Subjects included patients presenting for uncomplicated bilateral cataract surgery eligible for toric lens implantation with regular corneal astigmatism in both eyes whose toric IOL implantation was based on IA.", "label": []}
{"id": 90, "text": "At 8 weeks, the incidence of all types of light phenomena was significantly lower in both groups.", "label": [[42, 57, "ADVERSE_EVENT"]]}
{"id": 91, "text": "No significant differences in HOA were found between groups (P>.1).", "label": [[30, 33, "OUTCOME"]]}
{"id": 92, "text": "Additionally, a questionnaire evaluating patients' postoperative satisfaction, independency of reading glasses, and daily-life performance without glasses was carried out three months and one year postoperatively.", "label": []}
{"id": 93, "text": "Mean postoperative spherical equivalent was -1.6 ± 1.6 D after IOL repositioning and -0.5 ± 1.0 D after IOL exchange (P < 0.001).", "label": []}
{"id": 94, "text": "No difference in reading ability and IOL shift between \"motivated\" and \"control\" patients could be detected.", "label": [[17, 32, "OUTCOME"], [37, 46, "OUTCOME"]]}
{"id": 95, "text": "Forty-nine percent of placebo patients but only 17% of diclofenac patients were considered therapeutic failures (P < .001).", "label": []}
{"id": 96, "text": "No statistically significant difference was found in postoperative spherical equivalents while using both biometric techniques (p > 0.1).", "label": []}
{"id": 97, "text": "They were randomly assigned to three groups: subconjunctival injection of gentamicin and dexamethasone; the same route plus a collagen shield without drug; collagen shield soaked in gentamicin and dexamethasone.", "label": []}
{"id": 98, "text": "Monofocal and multifocal IOLs provided good clinical outcomes.", "label": []}
{"id": 99, "text": "To compare the rotational stability of a plate-haptic toric intraocular lens (IOL) vs a C-loop haptic toric IOL in myopic cataract eyes.", "label": [[15, 35, "OUTCOME"]]}
{"id": 100, "text": "The light-adjustable IOL reduced postoperative spherical and cylindrical errors of up to 2.00 D. Postoperative refractive errors were successfully corrected, and there was a significant improvement in UDVA with concomitant maintenance of CDVA.", "label": [[61, 79, "OUTCOME"], [201, 205, "OUTCOME"], [238, 242, "OUTCOME"]]}
